"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 17869, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2988, \"word_counts\": \"{\\\"the\\\": 12781, \\\"digital\\\": 291, \\\"world\\\": 1469, \\\"teeming\\\": 26, \\\"activity\\\": 367, \\\"social\\\": 1391, \\\"media\\\": 1285, \\\"interactions\\\": 96, \\\"online\\\": 527, \\\"shopping\\\": 97, \\\"sprees\\\": 1, \\\"but\\\": 632, \\\"tucked\\\": 24, \\\"away\\\": 430, \\\"amidst\\\": 519, \\\"virtual\\\": 81, \\\"experiences\\\": 318, \\\"lies\\\": 202, \\\"surprising\\\": 87, \\\"truth\\\": 103, \\\"gaming\\\": 198, \\\"surprisingly\\\": 30, \\\"physically\\\": 39, \\\"demanding\\\": 102, \\\"in\\\": 3125, \\\"fact\\\": 144, \\\"research\\\": 767, \\\"suggests\\\": 233, \\\"female\\\": 234, \\\"gamers\\\": 59, \\\"burn\\\": 76, \\\"num\\\": 12089, \\\"calories\\\": 42, \\\"two\\\": 1162, \\\"hour\\\": 97, \\\"session\\\": 66, \\\"\\\\u2013\\\": 1312, \\\"equivalent\\\": 31, \\\"calorie\\\": 50, \\\"completing\\\": 17, \\\"approximately\\\": 201, \\\"sit\\\": 72, \\\"ups\\\": 52, \\\"this\\\": 3201, \\\"revelation\\\": 88, \\\"comes\\\": 532, \\\"stakester\\\": 34, \\\"competitive\\\": 158, \\\"platform\\\": 297, \\\"recently\\\": 361, \\\"analyzed\\\": 107, \\\"physiological\\\": 12, \\\"impact\\\": 851, \\\"women\\\": 406, \\\"study\\\": 937, \\\"highlights\\\": 380, \\\"intense\\\": 220, \\\"focus\\\": 310, \\\"rapid\\\": 108, \\\"decision\\\": 671, \\\"making\\\": 721, \\\"inherent\\\": 46, \\\"many\\\": 1564, \\\"games\\\": 362, \\\"elevate\\\": 19, \\\"heart\\\": 470, \\\"rates\\\": 257, \\\"significantly\\\": 343, \\\"heightened\\\": 108, \\\"cardiovascular\\\": 34, \\\"translates\\\": 17, \\\"considerable\\\": 35, \\\"expenditure\\\": 31, \\\"rivaling\\\": 2, \\\"traditional\\\": 329, \\\"workout\\\": 12, \\\"routines\\\": 34, \\\"we\\\": 783, \\\"know\\\": 377, \\\"competition\\\": 171, \\\"increases\\\": 56, \\\"rate\\\": 171, \\\"us\\\": 1169, \\\"experienced\\\": 173, \\\"'gaming\\\": 15, \\\"sweat'\\\": 15, \\\"happens\\\": 38, \\\"searching\\\": 84, \\\"last\\\": 661, \\\"minute\\\": 80, \\\"goal\\\": 166, \\\"fifa\\\": 25, \\\"tight\\\": 77, \\\"spot\\\": 89, \\\"warzone\\\": 17, \\\"explains\\\": 33, \\\"tom\\\": 60, \\\"fairey\\\": 21, \\\"ceo\\\": 153, \\\"founder\\\": 87, \\\"it's\\\": 513, \\\"surprise\\\": 94, \\\"burns\\\": 29, \\\"surprised\\\": 26, \\\"see\\\": 477, \\\"burned\\\": 28, \\\"it\\\": 1529, \\\"certainly\\\": 62, \\\"beats\\\": 12, \\\"findings\\\": 448, \\\"challenge\\\": 293, \\\"stereotype\\\": 5, \\\"sedentary\\\": 23, \\\"while\\\": 1081, \\\"true\\\": 181, \\\"often\\\": 668, \\\"spend\\\": 65, \\\"hours\\\": 338, \\\"seated\\\": 27, \\\"front\\\": 81, \\\"screens\\\": 36, \\\"mental\\\": 832, \\\"physical\\\": 340, \\\"engagement\\\": 84, \\\"required\\\": 121, \\\"contribute\\\": 149, \\\"active\\\": 126, \\\"experience\\\": 581, \\\"simply\\\": 143, \\\"due\\\": 1072, \\\"intensity\\\": 50, \\\"gameplay\\\": 22, \\\"also\\\": 3542, \\\"cognitive\\\": 159, \\\"demands\\\": 118, \\\"involved\\\": 444, \\\"require\\\": 123, \\\"quick\\\": 115, \\\"reflexes\\\": 10, \\\"strategic\\\": 144, \\\"thinking\\\": 88, \\\"multitasking\\\": 3, \\\"abilities\\\": 59, \\\"stimulate\\\": 20, \\\"brain\\\": 185, \\\"lead\\\": 664, \\\"increased\\\": 486, \\\"energy\\\": 751, \\\"furthermore\\\": 242, \\\"immersive\\\": 49, \\\"nature\\\": 371, \\\"keep\\\": 180, \\\"players\\\": 348, \\\"engaged\\\": 95, \\\"extended\\\": 77, \\\"periods\\\": 66, \\\"sustained\\\": 69, \\\"excitement\\\": 179, \\\"higher\\\": 318, \\\"overall\\\": 310, \\\"compared\\\": 216, \\\"passive\\\": 13, \\\"activities\\\": 312, \\\"like\\\": 2225, \\\"watching\\\": 87, \\\"television\\\": 61, \\\"seen\\\": 687, \\\"replacement\\\": 13, \\\"exercise\\\": 131, \\\"offer\\\": 285, \\\"enjoyable\\\": 17, \\\"engaging\\\": 145, \\\"way\\\": 633, \\\"incorporate\\\": 24, \\\"one's\\\": 74, \\\"routine\\\": 86, \\\"as\\\": 2351, \\\"notes\\\": 107, \\\"next\\\": 402, \\\"time\\\": 1937, \\\"feeling\\\": 144, \\\"urge\\\": 47, \\\"hit\\\": 165, \\\"gym\\\": 7, \\\"consider\\\": 145, \\\"picking\\\": 10, \\\"controller\\\": 4, \\\"instead\\\": 277, \\\"might\\\": 511, \\\"long\\\": 870, \\\"associated\\\": 303, \\\"lightning\\\": 26, \\\"fast\\\": 79, \\\"perceive\\\": 36, \\\"hobby\\\": 9, \\\"recent\\\": 1306, \\\"actually\\\": 104, \\\"effective\\\": 261, \\\"form\\\": 187, \\\"a\\\": 1696, \\\"conducted\\\": 243, \\\"revealed\\\": 428, \\\"performing\\\": 57, \\\"highlighting\\\": 138, \\\"explained\\\": 199, \\\"most\\\": 58, \\\"measured\\\": 25, \\\"various\\\": 667, \\\"results\\\": 273, \\\"showed\\\": 163, \\\"significant\\\": 1539, \\\"increase\\\": 320, \\\"metrics\\\": 9, \\\"resting\\\": 16, \\\"states\\\": 751, \\\"indicating\\\": 78, \\\"engage\\\": 158, \\\"multiple\\\": 383, \\\"muscle\\\": 41, \\\"groups\\\": 265, \\\"focused\\\": 137, \\\"likely\\\": 506, \\\"male\\\": 84, \\\"similar\\\": 333, \\\"caloric\\\": 7, \\\"sessions\\\": 51, \\\"benefits\\\": 397, \\\"extend\\\": 65, \\\"beyond\\\": 512, \\\"burning\\\": 95, \\\"involves\\\": 120, \\\"hand\\\": 247, \\\"eye\\\": 113, \\\"coordination\\\": 24, \\\"planning\\\": 104, \\\"these\\\": 664, \\\"skills\\\": 186, \\\"sharpened\\\": 2, \\\"regular\\\": 165, \\\"potentially\\\": 569, \\\"leading\\\": 543, \\\"improvements\\\": 73, \\\"areas\\\": 472, \\\"life\\\": 1292, \\\"provide\\\": 565, \\\"sense\\\": 321, \\\"community\\\": 1015, \\\"connection\\\": 197, \\\"essential\\\": 458, \\\"well\\\": 1034, \\\"being\\\": 299, \\\"participate\\\": 75, \\\"communities\\\": 450, \\\"tournaments\\\": 18, \\\"forging\\\": 15, \\\"friendships\\\": 10, \\\"building\\\": 254, \\\"relationships\\\": 151, \\\"minded\\\": 11, \\\"individuals\\\": 843, \\\"important\\\": 400, \\\"note\\\": 152, \\\"created\\\": 137, \\\"equal\\\": 52, \\\"casual\\\": 34, \\\"may\\\": 1585, \\\"lower\\\": 161, \\\"however\\\": 2014, \\\"even\\\": 1278, \\\"benefit\\\": 92, \\\"stimulation\\\": 11, \\\"interaction\\\": 67, \\\"offers\\\": 198, \\\"ultimately\\\": 397, \\\"fun\\\": 46, \\\"stay\\\": 209, \\\"mentally\\\": 21, \\\"replace\\\": 31, \\\"incorporating\\\": 75, \\\"balanced\\\": 57, \\\"lifestyle\\\": 75, \\\"unexpected\\\": 173, \\\"health\\\": 1746, \\\"former\\\": 664, \\\"teacher\\\": 47, \\\"canberra\\\": 10, \\\"private\\\": 205, \\\"school\\\": 429, \\\"found\\\": 1187, \\\"guilty\\\": 130, \\\"indecently\\\": 8, \\\"assaulting\\\": 19, \\\"schoolboy\\\": 9, \\\"met\\\": 221, \\\"working\\\": 516, \\\"there\\\": 256, \\\"escaped\\\": 8, \\\"conviction\\\": 56, \\\"sending\\\": 79, \\\"explicit\\\": 28, \\\"images\\\": 203, \\\"turned\\\": 176, \\\"court\\\": 439, \\\"heard\\\": 101, \\\"melissa\\\": 15, \\\"maree\\\": 1, \\\"shasha\\\": 23, \\\"befriended\\\": 3, \\\"boy\\\": 74, \\\"teaching\\\": 40, \\\"radford\\\": 9, \\\"college\\\": 136, \\\"despite\\\": 1146, \\\"never\\\": 327, \\\"directly\\\": 111, \\\"instructing\\\": 3, \\\"him\\\": 234, \\\"frequented\\\": 4, \\\"lunchtime\\\": 2, \\\"group\\\": 421, \\\"later\\\": 379, \\\"connected\\\": 83, \\\"after\\\": 173, \\\"left\\\": 645, \\\"teach\\\": 36, \\\"girls\\\": 51, \\\"grammar\\\": 6, \\\"communication\\\": 190, \\\"intensified\\\": 53, \\\"relationship\\\": 258, \\\"inappropriate\\\": 31, \\\"began\\\": 380, \\\"photos\\\": 76, \\\"videos\\\": 83, \\\"herself\\\": 57, \\\"admitted\\\": 115, \\\"behaviour\\\": 2, \\\"argued\\\": 142, \\\"started\\\": 176, \\\"legal\\\": 489, \\\"age\\\": 305, \\\"consent\\\": 39, \\\"australia\\\": 67, \\\"prosecutors\\\": 85, \\\"alleged\\\": 219, \\\"assaulted\\\": 61, \\\"occasions\\\": 18, \\\"inside\\\": 230, \\\"david\\\": 129, \\\"jones\\\": 57, \\\"change\\\": 915, \\\"room\\\": 158, \\\"car\\\": 135, \\\"she\\\": 773, \\\"denied\\\": 90, \\\"charges\\\": 343, \\\"claiming\\\": 126, \\\"consensual\\\": 7, \\\"assault\\\": 201, \\\"acquitted\\\": 4, \\\"adding\\\": 185, \\\"another\\\": 1062, \\\"layer\\\": 75, \\\"complexity\\\": 58, \\\"case\\\": 623, \\\"attempted\\\": 70, \\\"influence\\\": 237, \\\"schoolboy's\\\": 1, \\\"testimony\\\": 43, \\\"upon\\\": 368, \\\"learning\\\": 255, \\\"police\\\": 516, \\\"investigating\\\": 54, \\\"reached\\\": 139, \\\"telling\\\": 69, \\\"wasn't\\\": 2, \\\"f\\\": 46, \\\"ing\\\": 25, \\\"victim\\\": 102, \\\"recorded\\\": 44, \\\"conversations\\\": 110, \\\"captured\\\": 116, \\\"saying\\\": 216, \\\"\\\\u201cbaby\\\": 1, \\\"don\\\\u2019t\\\": 49, \\\"please\\\": 65, \\\"ears\\\": 13, \\\"revealing\\\": 120, \\\"attempts\\\": 120, \\\"dissuade\\\": 2, \\\"cooperating\\\": 14, \\\"authorities\\\": 598, \\\"shasha\\\\u2019s\\\": 2, \\\"barrister\\\": 3, \\\"lied\\\": 15, \\\"grade\\\": 25, \\\"initially\\\": 241, \\\"interacting\\\": 11, \\\"providing\\\": 376, \\\"possible\\\": 363, \\\"defense\\\": 229, \\\"actions\\\": 436, \\\"argument\\\": 43, \\\"failed\\\": 68, \\\"sway\\\": 20, \\\"facing\\\": 337, \\\"serious\\\": 254, \\\"remains\\\": 1033, \\\"bail\\\": 27, \\\"awaits\\\": 28, \\\"sentencing\\\": 25, \\\"february\\\": 139, \\\"judge\\\": 237, \\\"determine\\\": 91, \\\"appropriate\\\": 63, \\\"punishment\\\": 30, \\\"considering\\\": 142, \\\"complexities\\\": 100, \\\"including\\\": 1303, \\\"shasha's\\\": 8, \\\"plea\\\": 40, \\\"manipulate\\\": 13, \\\"announcement\\\": 144, \\\"european\\\": 113, \\\"union's\\\": 13, \\\"markets\\\": 56, \\\"act\\\": 223, \\\"dma\\\": 12, \\\"apply\\\": 17, \\\"large\\\": 292, \\\"tech\\\": 271, \\\"companies\\\": 383, \\\"apple\\\": 87, \\\"meta\\\": 23, \\\"sent\\\": 198, \\\"ripples\\\": 23, \\\"silicon\\\": 21, \\\"valley\\\": 36, \\\"landmark\\\": 31, \\\"legislation\\\": 70, \\\"set\\\": 561, \\\"come\\\": 571, \\\"effect\\\": 77, \\\"aims\\\": 152, \\\"curb\\\": 19, \\\"market\\\": 212, \\\"power\\\": 671, \\\"giants\\\": 78, \\\"enforcing\\\": 14, \\\"stricter\\\": 100, \\\"rules\\\": 141, \\\"operate\\\": 46, \\\"platforms\\\": 430, \\\"focuses\\\": 31, \\\"ensuring\\\": 344, \\\"fair\\\": 108, \\\"within\\\": 1344, \\\"landscape\\\": 293, \\\"addresses\\\": 29, \\\"concerns\\\": 1023, \\\"google\\\": 84, \\\"amazon\\\": 135, \\\"using\\\": 535, \\\"dominant\\\": 19, \\\"positions\\\": 86, \\\"stifle\\\": 18, \\\"innovation\\\": 208, \\\"limit\\\": 52, \\\"consumer\\\": 139, \\\"choice\\\": 76, \\\"lays\\\": 7, \\\"series\\\": 354, \\\"obligations\\\": 30, \\\"gatekeepers\\\": 5, \\\"requiring\\\": 77, \\\"to\\\": 412, \\\"allow\\\": 113, \\\"users\\\": 317, \\\"easily\\\": 56, \\\"uninstall\\\": 1, \\\"pre\\\": 65, \\\"installed\\\": 22, \\\"apps\\\": 51, \\\"means\\\": 173, \\\"breaking\\\": 95, \\\"stronghold\\\": 6, \\\"user\\\": 151, \\\"devices\\\": 158, \\\"enabling\\\": 62, \\\"consumers\\\": 155, \\\"choose\\\": 71, \\\"alternative\\\": 156, \\\"applications\\\": 84, \\\"freely\\\": 29, \\\"enable\\\": 42, \\\"interoperability\\\": 3, \\\"encouraging\\\": 109, \\\"seamless\\\": 12, \\\"data\\\": 608, \\\"sharing\\\": 201, \\\"competing\\\": 44, \\\"level\\\": 272, \\\"playing\\\": 207, \\\"field\\\": 476, \\\"smaller\\\": 75, \\\"transparency\\\": 189, \\\"algorithms\\\": 128, \\\"targeted\\\": 97, \\\"advertising\\\": 21, \\\"practices\\\": 342, \\\"gain\\\": 130, \\\"control\\\": 371, \\\"used\\\": 490, \\\"ability\\\": 366, \\\"opt\\\": 22, \\\"personalized\\\": 118, \\\"tackles\\\": 9, \\\"issues\\\": 669, \\\"surrounding\\\": 486, \\\"access\\\": 502, \\\"prohibited\\\": 7, \\\"unfairly\\\": 19, \\\"leveraging\\\": 22, \\\"collected\\\": 60, \\\"commercial\\\": 102, \\\"advantage\\\": 68, \\\"move\\\": 450, \\\"seeks\\\": 67, \\\"empower\\\": 44, \\\"businesses\\\": 214, \\\"vital\\\": 177, \\\"information\\\": 414, \\\"hailed\\\": 43, \\\"step\\\": 272, \\\"towards\\\": 899, \\\"fostering\\\": 179, \\\"drawn\\\": 130, \\\"criticism\\\": 214, \\\"some\\\": 333, \\\"argue\\\": 412, \\\"regulations\\\": 167, \\\"broad\\\": 29, \\\"could\\\": 1949, \\\"others\\\": 711, \\\"worry\\\": 78, \\\"potential\\\": 1685, \\\"unintended\\\": 37, \\\"consequences\\\": 296, \\\"costs\\\": 192, \\\"reduced\\\": 142, \\\"functionality\\\": 11, \\\"commission\\\": 48, \\\"eu's\\\": 5, \\\"executive\\\": 103, \\\"body\\\": 375, \\\"believes\\\": 133, \\\"strikes\\\": 43, \\\"delicate\\\": 109, \\\"balance\\\": 268, \\\"promoting\\\": 259, \\\"safeguarding\\\": 47, \\\"privacy\\\": 121, \\\"they\\\": 837, \\\"crucial\\\": 703, \\\"economy\\\": 173, \\\"empowering\\\": 49, \\\"will\\\": 66, \\\"adapt\\\": 134, \\\"comply\\\": 35, \\\"new\\\": 2395, \\\"resist\\\": 7, \\\"them\\\": 303, \\\"dma's\\\": 1, \\\"implementation\\\": 36, \\\"closely\\\": 200, \\\"watched\\\": 94, \\\"regulators\\\": 54, \\\"industry\\\": 507, \\\"worldwide\\\": 298, \\\"paving\\\": 41, \\\"regions\\\": 182, \\\"one\\\": 3057, \\\"thing\\\": 250, \\\"certain\\\": 379, \\\"undergoing\\\": 71, \\\"period\\\": 243, \\\"transformation\\\": 80, \\\"represents\\\": 114, \\\"pivotal\\\": 86, \\\"moment\\\": 249, \\\"ongoing\\\": 553, \\\"debate\\\": 445, \\\"responsibility\\\": 175, \\\"big\\\": 199, \\\"need\\\": 909, \\\"robust\\\": 83, \\\"ensure\\\": 477, \\\"fairness\\\": 69, \\\"protection\\\": 183, \\\"increasingly\\\": 388, \\\"digitized\\\": 3, \\\"quiet\\\": 126, \\\"rustle\\\": 9, \\\"leaves\\\": 97, \\\"underfoot\\\": 1, \\\"sound\\\": 70, \\\"stillness\\\": 12, \\\"sarah\\\": 153, \\\"ventured\\\": 13, \\\"deeper\\\": 125, \\\"ancient\\\": 397, \\\"forest\\\": 74, \\\"sunlight\\\": 79, \\\"filtered\\\": 8, \\\"canopy\\\": 17, \\\"dappled\\\": 5, \\\"patterns\\\": 203, \\\"casting\\\": 67, \\\"shadows\\\": 75, \\\"danced\\\": 24, \\\"shifted\\\": 21, \\\"every\\\": 472, \\\"gust\\\": 6, \\\"wind\\\": 135, \\\"inhaled\\\": 6, \\\"deeply\\\": 141, \\\"air\\\": 624, \\\"sweet\\\": 46, \\\"scent\\\": 54, \\\"pine\\\": 12, \\\"needles\\\": 9, \\\"damp\\\": 15, \\\"earth\\\": 213, \\\"held\\\": 334, \\\"mystique\\\": 7, \\\"her\\\": 678, \\\"grandmother\\\": 59, \\\"spoken\\\": 55, \\\"hushed\\\": 23, \\\"tones\\\": 19, \\\"stories\\\": 216, \\\"spirits\\\": 28, \\\"roamed\\\": 4, \\\"trails\\\": 19, \\\"whispered\\\": 69, \\\"secrets\\\": 97, \\\"listened\\\": 23, \\\"though\\\": 197, \\\"dismissed\\\": 73, \\\"tales\\\": 69, \\\"childhood\\\": 53, \\\"fantasies\\\": 3, \\\"deny\\\": 13, \\\"wonder\\\": 61, \\\"washed\\\": 49, \\\"explored\\\": 19, \\\"depths\\\": 36, \\\"stumbled\\\": 43, \\\"clearing\\\": 21, \\\"bathed\\\": 13, \\\"golden\\\": 107, \\\"light\\\": 465, \\\"center\\\": 268, \\\"stood\\\": 98, \\\"towering\\\": 38, \\\"oak\\\": 27, \\\"gnarled\\\": 11, \\\"branches\\\": 53, \\\"reaching\\\": 192, \\\"heavens\\\": 8, \\\"supplicating\\\": 1, \\\"arms\\\": 55, \\\"beneath\\\": 160, \\\"moss\\\": 8, \\\"covered\\\": 50, \\\"stones\\\": 31, \\\"formed\\\": 47, \\\"circle\\\": 35, \\\"hinting\\\": 21, \\\"forgotten\\\": 71, \\\"rituals\\\": 21, \\\"gatherings\\\": 22, \\\"past\\\": 489, \\\"profound\\\": 193, \\\"peace\\\": 137, \\\"settled\\\": 46, \\\"stepped\\\": 78, \\\"closing\\\": 54, \\\"eyes\\\": 228, \\\"allowing\\\": 213, \\\"whispers\\\": 107, \\\"wash\\\": 35, \\\"suddenly\\\": 52, \\\"flash\\\": 21, \\\"movement\\\": 151, \\\"caught\\\": 108, \\\"small\\\": 383, \\\"iridescent\\\": 3, \\\"hummingbird\\\": 7, \\\"hovered\\\": 4, \\\"wings\\\": 24, \\\"beating\\\": 11, \\\"blur\\\": 16, \\\"darted\\\": 2, \\\"closer\\\": 76, \\\"circling\\\": 2, \\\"sarah's\\\": 15, \\\"head\\\": 261, \\\"inspecting\\\": 6, \\\"then\\\": 150, \\\"graceful\\\": 2, \\\"flick\\\": 5, \\\"landed\\\": 53, \\\"branch\\\": 60, \\\"inches\\\": 40, \\\"face\\\": 576, \\\"breath\\\": 87, \\\"mesmerized\\\": 2, \\\"tiny\\\": 92, \\\"creature's\\\": 1, \\\"beauty\\\": 133, \\\"its\\\": 87, \\\"emerald\\\": 10, \\\"feathers\\\": 6, \\\"shimmered\\\": 10, \\\"beak\\\": 3, \\\"delicately\\\": 3, \\\"sipped\\\": 5, \\\"nectar\\\": 6, \\\"nearby\\\": 162, \\\"flower\\\": 14, \\\"for\\\": 541, \\\"silent\\\": 46, \\\"communion\\\": 7, \\\"quickly\\\": 249, \\\"appeared\\\": 126, \\\"vanishing\\\": 2, \\\"remained\\\": 197, \\\"longer\\\": 157, \\\"lost\\\": 310, \\\"contemplation\\\": 5, \\\"encounter\\\": 61, \\\"awakened\\\": 9, \\\"something\\\": 376, \\\"larger\\\": 156, \\\"felt\\\": 255, \\\"renewed\\\": 82, \\\"appreciation\\\": 47, \\\"mystery\\\": 83, \\\"natural\\\": 281, \\\"longing\\\": 12, \\\"understand\\\": 281, \\\"leaving\\\": 314, \\\"walked\\\": 40, \\\"newfound\\\": 72, \\\"purpose\\\": 62, \\\"knew\\\": 155, \\\"would\\\": 1104, \\\"return\\\": 266, \\\"place\\\": 508, \\\"again\\\": 176, \\\"memory\\\": 157, \\\"shown\\\": 161, \\\"magic\\\": 67, \\\"hidden\\\": 138, \\\"north\\\": 403, \\\"korea\\\": 149, \\\"launched\\\": 167, \\\"second\\\": 210, \\\"ballistic\\\": 25, \\\"missile\\\": 65, \\\"test\\\": 106, \\\"week\\\": 466, \\\"raising\\\": 166, \\\"accelerating\\\": 27, \\\"weapons\\\": 139, \\\"program\\\": 244, \\\"tensions\\\": 282, \\\"korean\\\": 100, \\\"peninsula\\\": 50, \\\"wednesday\\\": 214, \\\"morning\\\": 216, \\\"local\\\": 834, \\\"pyongyang\\\": 34, \\\"flew\\\": 4, \\\"miles\\\": 179, \\\"landing\\\": 74, \\\"sea\\\": 299, \\\"japan\\\": 95, \\\"according\\\": 993, \\\"south\\\": 346, \\\"officials\\\": 533, \\\"details\\\": 157, \\\"type\\\": 133, \\\"remain\\\": 500, \\\"unclear\\\": 124, \\\"latest\\\": 302, \\\"frequent\\\": 97, \\\"tests\\\": 73, \\\"defying\\\": 10, \\\"international\\\": 654, \\\"sanctions\\\": 58, \\\"warnings\\\": 64, \\\"united\\\": 563, \\\"allies\\\": 70, \\\"follows\\\": 65, \\\"launch\\\": 113, \\\"sunday\\\": 146, \\\"fired\\\": 84, \\\"short\\\": 144, \\\"range\\\": 194, \\\"missiles\\\": 35, \\\"eastern\\\": 57, \\\"coast\\\": 136, \\\"launches\\\": 29, \\\"weeks\\\": 268, \\\"high\\\": 1044, \\\"profile\\\": 163, \\\"meeting\\\": 114, \\\"leader\\\": 134, \\\"kim\\\": 140, \\\"jong\\\": 39, \\\"un\\\": 75, \\\"russian\\\": 291, \\\"president\\\": 1094, \\\"vladimir\\\": 16, \\\"putin\\\": 30, \\\"discussed\\\": 40, \\\"military\\\": 388, \\\"cooperation\\\": 95, \\\"supplies\\\": 68, \\\"russia\\\": 257, \\\"widely\\\": 98, \\\"demonstration\\\": 21, \\\"korea's\\\": 50, \\\"growing\\\": 510, \\\"capabilities\\\": 136, \\\"determination\\\": 196, \\\"press\\\": 173, \\\"ahead\\\": 240, \\\"nuclear\\\": 124, \\\"condemnation\\\": 29, \\\"swiftly\\\": 54, \\\"condemned\\\": 34, \\\"issued\\\": 183, \\\"statements\\\": 100, \\\"expressing\\\": 183, \\\"deep\\\": 346, \\\"concern\\\": 394, \\\"calling\\\": 165, \\\"restraint\\\": 18, \\\"statement\\\": 474, \\\"released\\\": 311, \\\"wednesday's\\\": 8, \\\"secretary\\\": 116, \\\"state\\\": 842, \\\"antony\\\": 6, \\\"blinken\\\": 12, \\\"emphasized\\\": 259, \\\"highlight\\\": 117, \\\"continued\\\": 295, \\\"threat\\\": 243, \\\"posed\\\": 96, \\\"illicit\\\": 19, \\\"escalating\\\": 122, \\\"anxieties\\\": 36, \\\"region\\\": 300, \\\"particularly\\\": 551, \\\"artillery\\\": 8, \\\"surveillance\\\": 117, \\\"preparedness\\\": 59, \\\"response\\\": 541, \\\"efforts\\\": 849, \\\"diplomatically\\\": 3, \\\"resolve\\\": 55, \\\"issue\\\": 442, \\\"largely\\\": 76, \\\"stalled\\\": 13, \\\"years\\\": 1393, \\\"previous\\\": 240, \\\"administrations\\\": 5, \\\"negotiations\\\": 77, \\\"aimed\\\": 255, \\\"denuclearizing\\\": 1, \\\"current\\\": 350, \\\"biden\\\": 501, \\\"administration\\\": 285, \\\"continuing\\\": 63, \\\"pursue\\\": 67, \\\"diplomatic\\\": 112, \\\"approach\\\": 572, \\\"faces\\\": 267, \\\"challenges\\\": 913, \\\"given\\\": 334, \\\"increasing\\\": 216, \\\"defiance\\\": 19, \\\"close\\\": 305, \\\"ties\\\": 64, \\\"experts\\\": 544, \\\"warn\\\": 57, \\\"provocations\\\": 5, \\\"dangerous\\\": 132, \\\"escalation\\\": 93, \\\"miscalculations\\\": 1, \\\"misunderstandings\\\": 16, \\\"trigger\\\": 31, \\\"conflict\\\": 265, \\\"devastating\\\": 232, \\\"sides\\\": 123, \\\"monitoring\\\": 113, \\\"situation\\\": 553, \\\"urging\\\": 125, \\\"parties\\\": 123, \\\"meaningful\\\": 74, \\\"dialogue\\\": 117, \\\"prevent\\\": 242, \\\"instability\\\": 70, \\\"serve\\\": 236, \\\"stark\\\": 216, \\\"reminder\\\": 495, \\\"security\\\": 671, \\\"ambitions\\\": 29, \\\"continues\\\": 697, \\\"defy\\\": 13, \\\"norms\\\": 45, \\\"advance\\\": 44, \\\"solutions\\\": 222, \\\"becomes\\\": 124, \\\"ever\\\": 316, \\\"urgent\\\": 123, \\\"considered\\\": 141, \\\"quite\\\": 73, \\\"attributed\\\": 85, \\\"induces\\\": 1, \\\"says\\\": 136, \\\"known\\\": 689, \\\"researchers\\\": 659, \\\"adds\\\": 69, \\\"finding\\\": 253, \\\"inactive\\\": 5, \\\"popular\\\": 252, \\\"pastime\\\": 17, \\\"get\\\": 322, \\\"find\\\": 365, \\\"workouts\\\": 8, \\\"unappealing\\\": 3, \\\"improving\\\": 124, \\\"reaction\\\": 61, \\\"problem\\\": 121, \\\"solving\\\": 40, \\\"foster\\\": 156, \\\"connections\\\": 126, \\\"teamwork\\\": 18, \\\"especially\\\": 190, \\\"multiplayer\\\": 3, \\\"of\\\": 120, \\\"course\\\": 90, \\\"moderation\\\": 47, \\\"key\\\": 499, \\\"spending\\\": 119, \\\"excessive\\\": 132, \\\"amounts\\\": 113, \\\"still\\\": 760, \\\"negative\\\": 125, \\\"sleep\\\": 154, \\\"sheds\\\": 30, \\\"aspect\\\": 96, \\\"by\\\": 564, \\\"reap\\\": 7, \\\"entertainment\\\": 157, \\\"value\\\": 114, \\\"faroese\\\": 22, \\\"village\\\": 87, \\\"gj\\\\u00f3gv\\\": 4, \\\"abuzz\\\": 41, \\\"not\\\": 132, \\\"fishing\\\": 29, \\\"tournament\\\": 37, \\\"annual\\\": 93, \\\"sheep\\\": 9, \\\"shearing\\\": 1, \\\"arrival\\\": 70, \\\"dana\\\": 67, \\\"young\\\": 718, \\\"explorer\\\": 16, \\\"archaeologist\\\": 20, \\\"undertaking\\\": 13, \\\"daring\\\": 21, \\\"journey\\\": 366, \\\"average\\\": 131, \\\"tourist\\\": 47, \\\"arrived\\\": 129, \\\"aboard\\\": 69, \\\"replica\\\": 34, \\\"viking\\\": 40, \\\"longship\\\": 7, \\\"named\\\": 174, \\\"skald\\\": 4, \\\"vessel\\\": 93, \\\"echoing\\\": 55, \\\"maritime\\\": 54, \\\"heritage\\\": 223, \\\"windswept\\\": 3, \\\"islands\\\": 66, \\\"pleasure\\\": 7, \\\"cruise\\\": 27, \\\"yacht\\\": 22, \\\"relied\\\": 26, \\\"solely\\\": 83, \\\"fickle\\\": 2, \\\"winds\\\": 109, \\\"rhythmic\\\": 32, \\\"pull\\\": 23, \\\"oars\\\": 9, \\\"mirroring\\\": 19, \\\"voyages\\\": 12, \\\"seafarers\\\": 4, \\\"mode\\\": 13, \\\"travel\\\": 148, \\\"testament\\\": 249, \\\"dana's\\\": 50, \\\"adventurous\\\": 8, \\\"spirit\\\": 221, \\\"commitment\\\": 357, \\\"authentic\\\": 51, \\\"already\\\": 521, \\\"braved\\\": 8, \\\"choppy\\\": 2, \\\"waters\\\": 118, \\\"reach\\\": 192, \\\"iceland\\\": 12, \\\"shetland\\\": 8, \\\"norway\\\": 14, \\\"proving\\\": 54, \\\"capable\\\": 118, \\\"sailor\\\": 3, \\\"presence\\\": 273, \\\"purely\\\": 24, \\\"coincidental\\\": 4, \\\"inductee\\\": 4, \\\"prestigious\\\": 55, \\\"explorer's\\\": 39, \\\"club\\\": 98, \\\"organization\\\": 173, \\\"boasts\\\": 45, \\\"luminaries\\\": 8, \\\"amelia\\\": 100, \\\"earhart\\\": 15, \\\"neil\\\": 16, \\\"armstrong\\\": 20, \\\"teddy\\\": 17, \\\"roosevelt\\\": 10, \\\"among\\\": 1129, \\\"members\\\": 413, \\\"ethnographic\\\": 11, \\\"ngobe\\\": 14, \\\"indigenous\\\": 70, \\\"tribe\\\": 17, \\\"costa\\\": 47, \\\"rica\\\": 35, \\\"immersed\\\": 11, \\\"culture\\\": 247, \\\"document\\\": 13, \\\"traditions\\\": 63, \\\"earned\\\": 67, \\\"esteemed\\\": 21, \\\"recognition\\\": 130, \\\"played\\\": 212, \\\"role\\\": 743, \\\"adventure\\\": 58, \\\"pursuing\\\": 44, \\\"master's\\\": 13, \\\"degree\\\": 54, \\\"archaeology\\\": 34, \\\"university\\\": 541, \\\"highlands\\\": 15, \\\"scotland\\\": 36, \\\"part\\\": 579, \\\"collaborative\\\": 62, \\\"plan\\\": 287, \\\"summer\\\": 91, \\\"planned\\\": 67, \\\"archaeological\\\": 41, \\\"digs\\\": 1, \\\"honing\\\": 13, \\\"practical\\\": 38, \\\"knowledge\\\": 142, \\\"marked\\\": 164, \\\"beginning\\\": 115, \\\"expedition\\\": 27, \\\"uncovering\\\": 17, \\\"settlements\\\": 27, \\\"along\\\": 338, \\\"coastline\\\": 16, \\\"promised\\\": 61, \\\"shed\\\": 117, \\\"daily\\\": 248, \\\"lives\\\": 587, \\\"prowess\\\": 69, \\\"early\\\": 529, \\\"settlers\\\": 5, \\\"villagers\\\": 20, \\\"welcomed\\\": 41, \\\"open\\\": 351, \\\"eager\\\": 94, \\\"share\\\": 239, \\\"history\\\": 634, \\\"intertwined\\\": 23, \\\"seafaring\\\": 19, \\\"provided\\\": 181, \\\"insights\\\": 196, \\\"legends\\\": 47, \\\"boat\\\": 37, \\\"techniques\\\": 160, \\\"enduring\\\": 99, \\\"permeated\\\": 7, \\\"prepared\\\": 82, \\\"explorations\\\": 6, \\\"symbol\\\": 65, \\\"modern\\\": 144, \\\"exploration\\\": 157, \\\"ready\\\": 120, \\\"carry\\\": 91, \\\"mysteries\\\": 59, \\\"atlantic\\\": 41, \\\"embodied\\\": 16, \\\"discovery\\\": 518, \\\"driven\\\": 171, \\\"explorers\\\": 23, \\\"centuries\\\": 100, \\\"quest\\\": 48, \\\"embrace\\\": 89, \\\"forge\\\": 16, \\\"across\\\": 1092, \\\"cultures\\\": 109, \\\"revolution\\\": 23, \\\"brewing\\\": 19, \\\"coffee\\\": 153, \\\"forget\\\": 29, \\\"sterile\\\": 5, \\\"packaged\\\": 4, \\\"pods\\\": 4, \\\"clunky\\\": 1, \\\"impersonal\\\": 3, \\\"machines\\\": 60, \\\"artisanal\\\": 8, \\\"handcrafted\\\": 3, \\\"makers\\\": 10, \\\"taking\\\": 434, \\\"stage\\\": 192, \\\"resurgence\\\": 24, \\\"harkens\\\": 2, \\\"back\\\": 737, \\\"caffeine\\\": 12, \\\"fix\\\": 10, \\\"ritual\\\": 19, \\\"celebration\\\": 88, \\\"craftsmanship\\\": 11, \\\"independent\\\": 90, \\\"artisans\\\": 8, \\\"passionate\\\": 41, \\\"pour\\\": 11, \\\"soul\\\": 53, \\\"creating\\\": 310, \\\"beautifully\\\": 9, \\\"functional\\\": 15, \\\"pieces\\\": 45, \\\"works\\\": 94, \\\"art\\\": 233, \\\"crafted\\\": 43, \\\"materials\\\": 169, \\\"wood\\\": 14, \\\"ceramic\\\": 18, \\\"blown\\\": 20, \\\"glass\\\": 59, \\\"each\\\": 82, \\\"unique\\\": 438, \\\"carrying\\\": 107, \\\"imprint\\\": 1, \\\"creator\\\\u2019s\\\": 1, \\\"vision\\\": 170, \\\"skill\\\": 52, \\\"aesthetics\\\": 12, \\\"prioritize\\\": 194, \\\"process\\\": 408, \\\"itself\\\": 91, \\\"great\\\": 200, \\\"starts\\\": 13, \\\"fresh\\\": 99, \\\"quality\\\": 284, \\\"beans\\\": 5, \\\"meticulously\\\": 74, \\\"ground\\\": 271, \\\"reveal\\\": 64, \\\"full\\\": 259, \\\"flavor\\\": 26, \\\"favor\\\": 65, \\\"manual\\\": 10, \\\"methods\\\": 124, \\\"over\\\": 172, \\\"french\\\": 66, \\\"aeropress\\\": 1, \\\"greater\\\": 213, \\\"water\\\": 609, \\\"temperature\\\": 57, \\\"grind\\\": 2, \\\"size\\\": 88, \\\"extraction\\\": 13, \\\"deliberate\\\": 10, \\\"unlocks\\\": 3, \\\"complex\\\": 552, \\\"flavors\\\": 23, \\\"aromas\\\": 4, \\\"masked\\\": 2, \\\"automated\\\": 39, \\\"rise\\\": 321, \\\"reflects\\\": 88, \\\"broader\\\": 201, \\\"trend\\\": 212, \\\"conscious\\\": 43, \\\"consumption\\\": 129, \\\"goods\\\": 39, \\\"seeking\\\": 330, \\\"products\\\": 219, \\\"story\\\": 355, \\\"made\\\": 988, \\\"care\\\": 390, \\\"intention\\\": 61, \\\"want\\\": 265, \\\"connect\\\": 91, \\\"maker\\\": 7, \\\"support\\\": 1174, \\\"isn\\\\u2019t\\\": 15, \\\"better\\\": 378, \\\"cup\\\": 60, \\\"it\\\\u2019s\\\": 77, \\\"rediscovering\\\": 3, \\\"joy\\\": 115, \\\"beloved\\\": 140, \\\"beverage\\\": 32, \\\"slowing\\\": 15, \\\"down\\\": 75, \\\"savoring\\\": 6, \\\"sip\\\": 6, \\\"appreciating\\\": 6, \\\"artistry\\\": 14, \\\"behind\\\": 493, \\\"detail\\\": 48, \\\"whether\\\": 523, \\\"carved\\\": 28, \\\"wooden\\\": 38, \\\"stand\\\": 124, \\\"everyday\\\": 48, \\\"mindful\\\": 30, \\\"enjoyment\\\": 3, \\\"future\\\": 1066, \\\"looks\\\": 62, \\\"bright\\\": 53, \\\"filled\\\": 179, \\\"promise\\\": 92, \\\"richer\\\": 9, \\\"designs\\\": 55, \\\"people\\\": 1507, \\\"enjoying\\\": 36, \\\"exceptional\\\": 57, \\\"supporting\\\": 200, \\\"celebrates\\\": 13, \\\"creativity\\\": 123, \\\"human\\\": 913, \\\"stunned\\\": 43, \\\"silence\\\": 90, \\\"once\\\": 107, \\\"impenetrable\\\": 5, \\\"walls\\\": 84, \\\"russia's\\\": 103, \\\"penal\\\": 5, \\\"system\\\": 540, \\\"seemed\\\": 165, \\\"crumble\\\": 5, \\\"releasing\\\": 28, \\\"wave\\\": 138, \\\"political\\\": 664, \\\"dissidents\\\": 6, \\\"prisoners\\\": 13, \\\"freedom\\\": 154, \\\"unprecedented\\\": 188, \\\"exchange\\\": 99, \\\"orchestrated\\\": 29, \\\"channels\\\": 49, \\\"cloaked\\\": 5, \\\"secrecy\\\": 16, \\\"saw\\\": 246, \\\"prominent\\\": 135, \\\"figures\\\": 183, \\\"journalist\\\": 20, \\\"kara\\\": 10, \\\"murza\\\": 10, \\\"wall\\\": 56, \\\"street\\\": 122, \\\"journal\\\": 199, \\\"reporter\\\": 14, \\\"evan\\\": 5, \\\"gershkovich\\\": 6, \\\"trading\\\": 32, \\\"cell\\\": 55, \\\"bars\\\": 43, \\\"narrative\\\": 64, \\\"spun\\\": 9, \\\"painted\\\": 53, \\\"picture\\\": 94, \\\"patriotic\\\": 2, \\\"redemption\\\": 10, \\\"returning\\\": 48, \\\"citizens\\\": 208, \\\"home\\\": 629, \\\"grand\\\": 105, \\\"ceremony\\\": 111, \\\"moscow's\\\": 15, \\\"vnukovo\\\": 4, \\\"airport\\\": 114, \\\"crimson\\\": 13, \\\"carpet\\\": 31, \\\"laid\\\": 36, \\\"watchful\\\": 16, \\\"soldiers\\\": 46, \\\"standing\\\": 115, \\\"rigid\\\": 10, \\\"attention\\\": 367, \\\"himself\\\": 63, \\\"uncharacteristically\\\": 1, \\\"sentimental\\\": 4, \\\"gesture\\\": 60, \\\"embraced\\\": 40, \\\"proclaiming\\\": 6, \\\"homecoming\\\": 9, \\\"unwavering\\\": 177, \\\"facade\\\": 11, \\\"compassion\\\": 58, \\\"lurked\\\": 6, \\\"chilling\\\": 93, \\\"undercurrent\\\": 5, \\\"dmitry\\\": 6, \\\"medvedev\\\": 10, \\\"putin's\\\": 20, \\\"confidante\\\": 2, \\\"deputy\\\": 30, \\\"chairman\\\": 41, \\\"council\\\": 78, \\\"thinly\\\": 8, \\\"veiled\\\": 14, \\\"warning\\\": 162, \\\"implying\\\": 20, \\\"escape\\\": 36, \\\"shadow\\\": 40, \\\"cast\\\": 89, \\\"kremlin\\\": 14, \\\"his\\\": 418, \\\"words\\\": 155, \\\"couched\\\": 1, \\\"euphemisms\\\": 1, \\\"witness\\\": 108, \\\"programmes\\\": 1, \\\"feverishly\\\": 2, \\\"selecting\\\": 12, \\\"names\\\": 36, \\\"carried\\\": 101, \\\"ominous\\\": 8, \\\"weight\\\": 220, \\\"brought\\\": 217, \\\"mind\\\": 114, \\\"haunting\\\": 40, \\\"specter\\\": 17, \\\"sergei\\\": 5, \\\"skripal\\\": 5, \\\"spy\\\": 17, \\\"pardoned\\\": 4, \\\"assassination\\\": 31, \\\"british\\\": 106, \\\"soil\\\": 69, \\\"deadly\\\": 63, \\\"nerve\\\": 11, \\\"agent\\\": 14, \\\"alexander\\\": 8, \\\"litvinenko\\\": 3, \\\"defector\\\": 2, \\\"poisoned\\\": 8, \\\"radioactive\\\": 4, \\\"polonium\\\": 3, \\\"london\\\": 132, \\\"served\\\": 226, \\\"grim\\\": 61, \\\"arm\\\": 52, \\\"rarely\\\": 8, \\\"absolute\\\": 19, \\\"release\\\": 225, \\\"vocal\\\": 68, \\\"critics\\\": 225, \\\"regime\\\": 32, \\\"glimmer\\\": 28, \\\"hope\\\": 507, \\\"descend\\\": 9, \\\"authoritarianism\\\": 4, \\\"their\\\": 200, \\\"ordeal\\\": 61, \\\"sham\\\": 1, \\\"trials\\\": 30, \\\"lengthy\\\": 24, \\\"prison\\\": 101, \\\"sentences\\\": 12, \\\"perils\\\": 3, \\\"dissenters\\\": 1, \\\"today's\\\": 79, \\\"yet\\\": 618, \\\"undoubtedly\\\": 140, \\\"cause\\\": 335, \\\"tempered\\\": 7, \\\"fight\\\": 124, \\\"democracy\\\": 106, \\\"rights\\\": 490, \\\"unabated\\\": 8, \\\"kremlin's\\\": 6, \\\"willingness\\\": 67, \\\"use\\\": 703, \\\"bargaining\\\": 20, \\\"chips\\\": 7, \\\"underscores\\\": 204, \\\"fragility\\\": 30, \\\"individual\\\": 250, \\\"liberties\\\": 11, \\\"grip\\\": 29, \\\"hard\\\": 132, \\\"won\\\": 12, \\\"victory\\\": 214, \\\"struggle\\\": 136, \\\"freer\\\": 1, \\\"marches\\\": 5, \\\"on\\\": 431, \\\"israel\\\": 250, \\\"hezbollah\\\": 132, \\\"escalated\\\": 67, \\\"weekend\\\": 112, \\\"pall\\\": 4, \\\"hopes\\\": 120, \\\"swift\\\": 145, \\\"resolution\\\": 88, \\\"saturday\\\": 130, \\\"night\\\": 426, \\\"israeli\\\": 187, \\\"airstrikes\\\": 31, \\\"illuminated\\\": 22, \\\"beirut\\\": 18, \\\"skyline\\\": 16, \\\"shockwaves\\\": 92, \\\"southern\\\": 114, \\\"suburbs\\\": 12, \\\"dahiyeh\\\": 9, \\\"sites\\\": 75, \\\"allegedly\\\": 238, \\\"belonging\\\": 44, \\\"militant\\\": 28, \\\"confirmed\\\": 197, \\\"stating\\\": 281, \\\"projectiles\\\": 15, \\\"crossed\\\": 19, \\\"lebanese\\\": 37, \\\"territory\\\": 72, \\\"earlier\\\": 262, \\\"day\\\": 687, \\\"intercepted\\\": 17, \\\"israel's\\\": 51, \\\"iron\\\": 29, \\\"dome\\\": 5, \\\"came\\\": 272, \\\"following\\\": 631, \\\"hamas'\\\": 12, \\\"october\\\": 132, \\\"attack\\\": 271, \\\"powerful\\\": 308, \\\"shia\\\": 6, \\\"militia\\\": 6, \\\"backed\\\": 42, \\\"iran\\\": 89, \\\"responded\\\": 134, \\\"rocket\\\": 59, \\\"fire\\\": 646, \\\"demonstrating\\\": 61, \\\"solidarity\\\": 63, \\\"palestinians\\\": 31, \\\"violence\\\": 354, \\\"claimed\\\": 225, \\\"civilians\\\": 62, \\\"medics\\\": 9, \\\"fighters\\\": 32, \\\"less\\\": 255, \\\"relentless\\\": 133, \\\"displaced\\\": 77, \\\"million\\\": 446, \\\"homes\\\": 321, \\\"exacerbating\\\": 40, \\\"dire\\\": 56, \\\"humanitarian\\\": 121, \\\"stated\\\": 349, \\\"aim\\\": 112, \\\"push\\\": 110, \\\"northern\\\": 81, \\\"border\\\": 186, \\\"safe\\\": 251, \\\"tens\\\": 47, \\\"thousands\\\": 280, \\\"forced\\\": 120, \\\"evacuate\\\": 43, \\\"described\\\": 141, \\\"limited\\\": 196, \\\"operation\\\": 115, \\\"lebanon\\\": 73, \\\"attacks\\\": 235, \\\"killed\\\": 186, \\\"hassan\\\": 13, \\\"nasrallah\\\": 18, \\\"longstanding\\\": 36, \\\"top\\\": 271, \\\"commanders\\\": 27, \\\"fighting\\\": 123, \\\"levels\\\": 390, \\\"since\\\": 828, \\\"claim\\\": 152, \\\"battlefield\\\": 24, \\\"victories\\\": 33, \\\"verification\\\": 23, \\\"impossible\\\": 49, \\\"highly\\\": 127, \\\"volatile\\\": 22, \\\"calls\\\": 125, \\\"ceasefire\\\": 35, \\\"unanswered\\\": 23, \\\"bloodshed\\\": 9, \\\"palestinian\\\": 44, \\\"wider\\\": 84, \\\"regional\\\": 106, \\\"ramifications\\\": 20, \\\"lasting\\\": 102, \\\"appears\\\": 155, \\\"distant\\\": 62, \\\"distrust\\\": 10, \\\"animosity\\\": 11, \\\"continue\\\": 864, \\\"fuel\\\": 121, \\\"cycle\\\": 69, \\\"esports\\\": 54, \\\"booming\\\": 7, \\\"attracting\\\": 43, \\\"millions\\\": 368, \\\"viewers\\\": 77, \\\"alike\\\": 266, \\\"thrill\\\": 13, \\\"allure\\\": 36, \\\"prize\\\": 34, \\\"money\\\": 139, \\\"there's\\\": 170, \\\"emerging\\\": 93, \\\"figure\\\": 156, \\\"rivals\\\": 26, \\\"exertion\\\": 12, \\\"requires\\\": 187, \\\"agility\\\": 6, \\\"adrenaline\\\": 17, \\\"surges\\\": 10, \\\"leaning\\\": 37, \\\"forward\\\": 366, \\\"gripping\\\": 7, \\\"controllers\\\": 2, \\\"tightly\\\": 16, \\\"reacting\\\": 5, \\\"game\\\": 363, \\\"stimuli\\\": 5, \\\"genders\\\": 8, \\\"regardless\\\": 115, \\\"genre\\\": 20, \\\"encourages\\\": 57, \\\"strenuous\\\": 3, \\\"several\\\": 782, \\\"implications\\\": 377, \\\"first\\\": 1068, \\\"alongside\\\": 215, \\\"opens\\\": 52, \\\"avenues\\\": 47, \\\"fitness\\\": 48, \\\"regimes\\\": 8, \\\"motivating\\\": 3, \\\"appealing\\\": 41, \\\"encourage\\\": 98, \\\"developers\\\": 66, \\\"mechanics\\\": 7, \\\"promote\\\": 214, \\\"imagine\\\": 43, \\\"around\\\": 1235, \\\"perform\\\": 64, \\\"blurring\\\": 9, \\\"lines\\\": 143, \\\"worlds\\\": 23, \\\"truly\\\": 171, \\\"healthy\\\": 166, \\\"robert\\\": 46, \\\"saleh\\\": 26, \\\"coach\\\": 162, \\\"york\\\": 335, \\\"jets\\\": 49, \\\"hired\\\": 32, \\\"he\\\": 1075, \\\"became\\\": 230, \\\"muslim\\\": 19, \\\"national\\\": 716, \\\"football\\\": 200, \\\"league\\\": 107, \\\"nfl\\\": 289, \\\"barriers\\\": 58, \\\"diversity\\\": 147, \\\"inclusion\\\": 59, \\\"sport\\\": 115, \\\"saleh's\\\": 14, \\\"fascination\\\": 25, \\\"passion\\\": 102, \\\"led\\\": 538, \\\"coaching\\\": 39, \\\"starting\\\": 130, \\\"collegiate\\\": 18, \\\"rising\\\": 197, \\\"ranks\\\": 35, \\\"professional\\\": 205, \\\"teams\\\": 210, \\\"innovative\\\": 238, \\\"defensive\\\": 54, \\\"schemes\\\": 16, \\\"respect\\\": 185, \\\"throughout\\\": 394, \\\"appointment\\\": 29, \\\"groundbreaking\\\": 161, \\\"representation\\\": 68, \\\"winning\\\": 115, \\\"team\\\": 854, \\\"emphasizes\\\": 109, \\\"discipline\\\": 16, \\\"accountability\\\": 174, \\\"instilling\\\": 2, \\\"values\\\": 136, \\\"leadership\\\": 227, \\\"style\\\": 137, \\\"characterized\\\": 46, \\\"trust\\\": 183, \\\"mutual\\\": 37, \\\"extends\\\": 66, \\\"become\\\": 569, \\\"model\\\": 287, \\\"aspiring\\\": 28, \\\"coaches\\\": 66, \\\"athletes\\\": 245, \\\"backgrounds\\\": 55, \\\"success\\\": 270, \\\"achieved\\\": 65, \\\"work\\\": 715, \\\"dedication\\\": 138, \\\"perseverance\\\": 144, \\\"inspires\\\": 9, \\\"break\\\": 118, \\\"dreams\\\": 89, \\\"striving\\\": 23, \\\"gridiron\\\": 7, \\\"legacy\\\": 169, \\\"inclusivity\\\": 67, \\\"opportunity\\\": 250, \\\"sports\\\": 310, \\\"historic\\\": 129, \\\"serves\\\": 394, \\\"enriches\\\": 3, \\\"society\\\": 321, \\\"paves\\\": 6, \\\"equitable\\\": 60, \\\"burgeoning\\\": 17, \\\"solar\\\": 308, \\\"africa\\\": 91, \\\"transforming\\\": 84, \\\"economic\\\": 362, \\\"opportunities\\\": 228, \\\"continent\\\": 19, \\\"plummeting\\\": 7, \\\"panel\\\": 40, \\\"minigrids\\\": 39, \\\"localized\\\": 11, \\\"off\\\": 151, \\\"grid\\\": 40, \\\"systems\\\": 456, \\\"owned\\\": 58, \\\"bringing\\\": 116, \\\"electricity\\\": 129, \\\"previously\\\": 365, \\\"lacked\\\": 14, \\\"job\\\": 214, \\\"creators\\\": 61, \\\"outpacing\\\": 4, \\\"utilities\\\": 7, \\\"employment\\\": 61, \\\"generation\\\": 133, \\\"kenya\\\": 24, \\\"example\\\": 303, \\\"minigrid\\\": 7, \\\"employ\\\": 29, \\\"six\\\": 274, \\\"times\\\": 411, \\\"workforce\\\": 71, \\\"largest\\\": 118, \\\"utility\\\": 22, \\\"company\\\": 462, \\\"nigeria\\\": 17, \\\"sees\\\": 38, \\\"jobs\\\": 164, \\\"approaching\\\": 20, \\\"oil\\\": 78, \\\"gas\\\": 193, \\\"sector\\\": 72, \\\"recognizing\\\": 90, \\\"transformative\\\": 69, \\\"institutions\\\": 122, \\\"bank\\\": 70, \\\"african\\\": 51, \\\"development\\\": 545, \\\"ambitious\\\": 135, \\\"initiatives\\\": 227, \\\"expand\\\": 55, \\\"joint\\\": 63, \\\"project\\\": 263, \\\"bring\\\": 260, \\\"sub\\\": 19, \\\"saharan\\\": 18, \\\"underscoring\\\": 29, \\\"critical\\\": 382, \\\"plays\\\": 103, \\\"achieving\\\": 62, \\\"sustainable\\\": 383, \\\"goals\\\": 76, \\\"electrification\\\": 3, \\\"address\\\": 442, \\\"environmental\\\": 363, \\\"livelihoods\\\": 32, \\\"chiang\\\": 15, \\\"mai\\\": 18, \\\"thailand\\\": 16, \\\"city\\\": 838, \\\"notorious\\\": 40, \\\"pollution\\\": 242, \\\"caused\\\": 265, \\\"agricultural\\\": 52, \\\"implemented\\\": 104, \\\"novel\\\": 56, \\\"called\\\": 353, \\\"app\\\": 76, \\\"based\\\": 463, \\\"allows\\\": 156, \\\"farmers\\\": 79, \\\"submit\\\": 20, \\\"requests\\\": 42, \\\"evaluated\\\": 11, \\\"real\\\": 239, \\\"atmospheric\\\": 40, \\\"conditions\\\": 441, \\\"controlling\\\": 22, \\\"protecting\\\": 124, \\\"analyzing\\\": 51, \\\"weather\\\": 210, \\\"determines\\\": 2, \\\"controlled\\\": 41, \\\"lacking\\\": 22, \\\"internet\\\": 146, \\\"written\\\": 60, \\\"express\\\": 135, \\\"scheduling\\\": 29, \\\"flexibility\\\": 40, \\\"leaders\\\": 254, \\\"actively\\\": 88, \\\"adoption\\\": 69, \\\"improved\\\": 150, \\\"outreach\\\": 30, \\\"inaugural\\\": 11, \\\"season\\\": 475, \\\"received\\\": 182, \\\"resulted\\\": 105, \\\"reduction\\\": 68, \\\"days\\\": 392, \\\"particulate\\\": 32, \\\"matter\\\": 247, \\\"technology\\\": 744, \\\"respecting\\\": 26, \\\"needs\\\": 252, \\\"electrifying\\\": 11, \\\"mitigating\\\": 79, \\\"driving\\\": 137, \\\"cultural\\\": 290, \\\"accessible\\\": 78, \\\"arts\\\": 57, \\\"organizations\\\": 251, \\\"embracing\\\": 140, \\\"relaxed\\\": 17, \\\"performances\\\": 84, \\\"tailored\\\": 49, \\\"events\\\": 646, \\\"designed\\\": 214, \\\"cater\\\": 31, \\\"neurodivergent\\\": 12, \\\"prefer\\\": 45, \\\"structured\\\": 12, \\\"environment\\\": 320, \\\"modifications\\\": 19, \\\"include\\\": 258, \\\"lowered\\\": 7, \\\"volumes\\\": 16, \\\"dimmed\\\": 7, \\\"rather\\\": 376, \\\"darkened\\\": 4, \\\"lighting\\\": 45, \\\"performance\\\": 252, \\\"venues\\\": 14, \\\"designated\\\": 44, \\\"zones\\\": 38, \\\"audience\\\": 87, \\\"needing\\\": 17, \\\"river\\\": 73, \\\"oaks\\\": 16, \\\"chamber\\\": 38, \\\"orchestra\\\": 11, \\\"roco\\\": 14, \\\"houston\\\": 56, \\\"exemplifies\\\": 16, \\\"inclusive\\\": 70, \\\"childcare\\\": 15, \\\"services\\\": 383, \\\"select\\\": 33, \\\"concerts\\\": 14, \\\"parents\\\": 317, \\\"children\\\": 616, \\\"enjoy\\\": 78, \\\"portion\\\": 25, \\\"alecia\\\": 7, \\\"lawyer\\\": 46, \\\"roco's\\\": 5, \\\"artistic\\\": 81, \\\"director\\\": 138, \\\"organization's\\\": 15, \\\"decisions\\\": 162, \\\"prioritizing\\\": 101, \\\"artists\\\": 90, \\\"demonstrate\\\": 62, \\\"illuminating\\\": 23, \\\"announced\\\": 371, \\\"thursday\\\": 125, \\\"make\\\": 745, \\\"easier\\\": 53, \\\"americans\\\": 212, \\\"buy\\\": 22, \\\"hearing\\\": 126, \\\"aids\\\": 25, \\\"counter\\\": 69, \\\"lowering\\\": 12, \\\"expanding\\\": 57, \\\"struggling\\\": 206, \\\"loss\\\": 427, \\\"food\\\": 530, \\\"drug\\\": 135, \\\"fda\\\": 31, \\\"finalized\\\": 31, \\\"rule\\\": 93, \\\"changes\\\": 455, \\\"advocacy\\\": 84, \\\"lawmakers\\\": 56, \\\"cost\\\": 228, \\\"prescription\\\": 16, \\\"dollars\\\": 63, \\\"per\\\": 277, \\\"pair\\\": 68, \\\"creates\\\": 32, \\\"barrier\\\": 54, \\\"treatment\\\": 224, \\\"under\\\": 38, \\\"mild\\\": 12, \\\"moderate\\\": 24, \\\"available\\\": 233, \\\"without\\\": 709, \\\"pharmacies\\\": 2, \\\"box\\\": 95, \\\"stores\\\": 101, \\\"retailers\\\": 31, \\\"estimates\\\": 35, \\\"save\\\": 104, \\\"hundreds\\\": 141, \\\"aid\\\": 224, \\\"purchases\\\": 22, \\\"action\\\": 525, \\\"monumental\\\": 36, \\\"affordable\\\": 121, \\\"healthcare\\\": 310, \\\"said\\\": 2239, \\\"xavier\\\": 2, \\\"becerra\\\": 3, \\\"removing\\\": 29, \\\"unnecessary\\\": 51, \\\"take\\\": 661, \\\"live\\\": 233, \\\"fuller\\\": 1, \\\"healthier\\\": 71, \\\"follow\\\": 146, \\\"law\\\": 511, \\\"directed\\\": 49, \\\"create\\\": 426, \\\"category\\\": 32, \\\"agency\\\": 174, \\\"extensive\\\": 114, \\\"public\\\": 1187, \\\"comment\\\": 114, \\\"finalizing\\\": 8, \\\"advocates\\\": 82, \\\"affordability\\\": 35, \\\"changer\\\": 36, \\\"priced\\\": 16, \\\"barbara\\\": 8, \\\"kelley\\\": 3, \\\"association\\\": 130, \\\"america\\\": 278, \\\"charge\\\": 68, \\\"options\\\": 146, \\\"best\\\": 293, \\\"meet\\\": 106, \\\"budgets\\\": 7, \\\"audiologists\\\": 1, \\\"expressed\\\": 481, \\\"risks\\\": 343, \\\"self\\\": 290, \\\"fitting\\\": 12, \\\"up\\\": 236, \\\"optimal\\\": 31, \\\"safety\\\": 764, \\\"acknowledged\\\": 93, \\\"stressed\\\": 70, \\\"importance\\\": 610, \\\"empowerment\\\": 19, \\\"consult\\\": 20, \\\"provider\\\": 19, \\\"questions\\\": 367, \\\"believe\\\": 367, \\\"remember\\\": 138, \\\"everyone\\\": 238, \\\"commissioner\\\": 44, \\\"califf\\\": 4, \\\"severe\\\": 247, \\\"underlying\\\": 72, \\\"medical\\\": 403, \\\"expected\\\": 378, \\\"go\\\": 297, \\\"mid\\\": 49, \\\"friday\\\": 157, \\\"approved\\\": 59, \\\"pill\\\": 5, \\\"treat\\\": 54, \\\"postpartum\\\": 20, \\\"depression\\\": 179, \\\"marking\\\": 85, \\\"major\\\": 424, \\\"milestone\\\": 83, \\\"maternal\\\": 7, \\\"zuranolone\\\": 5, \\\"marketed\\\": 2, \\\"brand\\\": 173, \\\"name\\\": 205, \\\"zurzuvae\\\": 1, \\\"late\\\": 251, \\\"august\\\": 100, \\\"acts\\\": 74, \\\"reducing\\\": 277, \\\"depressive\\\": 12, \\\"symptoms\\\": 248, \\\"three\\\": 561, \\\"administered\\\": 14, \\\"oral\\\": 14, \\\"followed\\\": 150, \\\"medication\\\": 24, \\\"onset\\\": 21, \\\"duration\\\": 33, \\\"existing\\\": 177, \\\"antidepressants\\\": 2, \\\"show\\\": 330, \\\"effects\\\": 256, \\\"months\\\": 334, \\\"ppd\\\": 7, \\\"affects\\\": 38, \\\"childbirth\\\": 6, \\\"manifesting\\\": 4, \\\"persistent\\\": 50, \\\"sadness\\\": 43, \\\"anxiety\\\": 216, \\\"exhaustion\\\": 20, \\\"difficulty\\\": 41, \\\"bonding\\\": 19, \\\"baby\\\": 76, \\\"condition\\\": 117, \\\"mothers\\\": 14, \\\"infants\\\": 7, \\\"impacting\\\": 47, \\\"breastfeeding\\\": 4, \\\"child\\\": 261, \\\"family\\\": 789, \\\"approval\\\": 64, \\\"marks\\\": 191, \\\"advancement\\\": 32, \\\"dr\\\": 867, \\\"tiffany\\\": 1, \\\"farchione\\\": 1, \\\"division\\\": 66, \\\"psychiatry\\\": 4, \\\"fda's\\\": 5, \\\"evaluation\\\": 17, \\\"having\\\": 16, \\\"effectively\\\": 175, \\\"provides\\\": 164, \\\"much\\\": 489, \\\"needed\\\": 306, \\\"option\\\": 45, \\\"debilitating\\\": 17, \\\"zuranolone's\\\": 2, \\\"clinical\\\": 32, \\\"involving\\\": 217, \\\"diagnosed\\\": 41, \\\"participants\\\": 185, \\\"reductions\\\": 26, \\\"symptom\\\": 25, \\\"scores\\\": 31, \\\"receiving\\\": 100, \\\"placebo\\\": 6, \\\"side\\\": 180, \\\"generally\\\": 22, \\\"transient\\\": 4, \\\"drowsiness\\\": 1, \\\"dizziness\\\": 10, \\\"nausea\\\": 16, \\\"sedation\\\": 1, \\\"ineffective\\\": 13, \\\"unsuitable\\\": 4, \\\"favorable\\\": 40, \\\"promising\\\": 149, \\\"relief\\\": 187, \\\"emphasize\\\": 86, \\\"comprehensive\\\": 114, \\\"accessing\\\": 21, \\\"therapy\\\": 43, \\\"resources\\\": 376, \\\"term\\\": 282, \\\"addressing\\\": 283, \\\"with\\\": 558, \\\"alleviate\\\": 45, \\\"countless\\\": 126, \\\"embarking\\\": 16, \\\"flickering\\\": 32, \\\"candlelight\\\": 11, \\\"dancing\\\": 26, \\\"stone\\\": 102, \\\"crypt\\\": 3, \\\"shiver\\\": 9, \\\"snaked\\\": 9, \\\"amelia's\\\": 12, \\\"spine\\\": 19, \\\"entirely\\\": 71, \\\"chill\\\": 9, \\\"pressed\\\": 28, \\\"flashlight\\\": 2, \\\"beam\\\": 12, \\\"sweeping\\\": 28, \\\"crumbling\\\": 14, \\\"sarcophagi\\\": 1, \\\"cryptic\\\": 30, \\\"symbols\\\": 43, \\\"etched\\\": 80, \\\"cold\\\": 102, \\\"marble\\\": 2, \\\"musty\\\": 3, \\\"hung\\\": 42, \\\"blend\\\": 50, \\\"dust\\\": 48, \\\"stranger\\\": 46, \\\"subterranean\\\": 9, \\\"historian\\\": 8, \\\"specializing\\\": 13, \\\"civilizations\\\": 34, \\\"spent\\\": 197, \\\"piecing\\\": 12, \\\"together\\\": 592, \\\"fragments\\\": 14, \\\"ruins\\\": 30, \\\"abandoned\\\": 52, \\\"monastery\\\": 4, \\\"alps\\\": 3, \\\"particular\\\": 88, \\\"artifact\\\": 13, \\\"concealed\\\": 18, \\\"talisman\\\": 1, \\\"possess\\\": 32, \\\"unimaginable\\\": 23, \\\"grew\\\": 58, \\\"thicker\\\": 4, \\\"descended\\\": 26, \\\"labyrinthine\\\": 16, \\\"passages\\\": 10, \\\"broken\\\": 60, \\\"drip\\\": 2, \\\"rasp\\\": 1, \\\"paused\\\": 17, \\\"colossal\\\": 15, \\\"door\\\": 60, \\\"intricately\\\": 16, \\\"writhe\\\": 1, \\\"pounded\\\": 11, \\\"ribs\\\": 4, \\\"trembling\\\": 10, \\\"hands\\\": 195, \\\"traced\\\": 21, \\\"glyphs\\\": 2, \\\"door's\\\": 1, \\\"surface\\\": 184, \\\"sudden\\\": 103, \\\"click\\\": 6, \\\"resonated\\\": 48, \\\"massive\\\": 191, \\\"swung\\\": 4, \\\"inward\\\": 3, \\\"groan\\\": 3, \\\"ethereal\\\": 19, \\\"glow\\\": 45, \\\"altar\\\": 9, \\\"black\\\": 222, \\\"obsidian\\\": 7, \\\"lay\\\": 80, \\\"object\\\": 54, \\\"obsession\\\": 5, \\\"amulet\\\": 4, \\\"shaped\\\": 51, \\\"serpent\\\": 5, \\\"entwined\\\": 4, \\\"glowing\\\": 22, \\\"crystal\\\": 12, \\\"gasped\\\": 13, \\\"pulsed\\\": 13, \\\"unseen\\\": 30, \\\"warmth\\\": 57, \\\"approached\\\": 71, \\\"flooded\\\": 32, \\\"visions\\\": 11, \\\"empires\\\": 4, \\\"insatiable\\\": 13, \\\"curiosity\\\": 50, \\\"touch\\\": 59, \\\"fingers\\\": 25, \\\"contact\\\": 108, \\\"voice\\\": 159, \\\"echoed\\\": 119, \\\"sharp\\\": 38, \\\"shattered\\\": 63, \\\"ice\\\": 108, \\\"so\\\": 201, \\\"whirled\\\": 1, \\\"speaker\\\": 12, \\\"emerged\\\": 160, \\\"shrouded\\\": 43, \\\"dark\\\": 120, \\\"hooded\\\": 1, \\\"cloak\\\": 7, \\\"unnatural\\\": 7, \\\"fixed\\\": 18, \\\"who\\\": 74, \\\"you\\\": 215, \\\"demanded\\\": 36, \\\"i\\\": 1376, \\\"guardian\\\": 29, \\\"rasped\\\": 3, \\\"rustling\\\": 15, \\\"dead\\\": 152, \\\"and\\\": 349, \\\"meant\\\": 46, \\\"raced\\\": 8, \\\"far\\\": 508, \\\"faced\\\": 362, \\\"dangers\\\": 81, \\\"stopped\\\": 34, \\\"fear\\\": 236, \\\"warred\\\": 1, \\\"rewrite\\\": 12, \\\"unlock\\\": 32, \\\"buried\\\": 29, \\\"let\\\": 123, \\\"slip\\\": 5, \\\"crackled\\\": 17, \\\"anticipation\\\": 91, \\\"crowd\\\": 129, \\\"surged\\\": 22, \\\"alight\\\": 6, \\\"feverish\\\": 3, \\\"music\\\": 353, \\\"humid\\\": 5, \\\"heartbeat\\\": 3, \\\"mirrored\\\": 14, \\\"pounding\\\": 14, \\\"chest\\\": 37, \\\"culmination\\\": 18, \\\"rehearsals\\\": 7, \\\"dreaming\\\": 8, \\\"motley\\\": 2, \\\"crew\\\": 109, \\\"students\\\": 316, \\\"shared\\\": 552, \\\"desire\\\": 87, \\\"our\\\": 187, \\\"band\\\": 11, \\\"echoes\\\": 35, \\\"dawn\\\": 42, \\\"whim\\\": 3, \\\"fleeting\\\": 22, \\\"idea\\\": 114, \\\"born\\\": 103, \\\"corner\\\": 49, \\\"cafeteria\\\": 1, \\\"jam\\\": 3, \\\"morphed\\\": 1, \\\"chaotic\\\": 22, \\\"laughter\\\": 107, \\\"friendly\\\": 130, \\\"arguments\\\": 38, \\\"struggled\\\": 54, \\\"groove\\\": 3, \\\"song\\\": 49, \\\"choices\\\": 91, \\\"debated\\\": 11, \\\"tempos\\\": 2, \\\"grappled\\\": 13, \\\"chord\\\": 6, \\\"progressions\\\": 1, \\\"all\\\": 291, \\\"undeniable\\\": 54, \\\"camaraderie\\\": 22, \\\"understanding\\\": 484, \\\"transcended\\\": 19, \\\"tonight\\\": 34, \\\"musicians\\\": 29, \\\"storytellers\\\": 3, \\\"poets\\\": 3, \\\"weaving\\\": 23, \\\"love\\\": 376, \\\"despair\\\": 55, \\\"language\\\": 167, \\\"melody\\\": 27, \\\"rhythm\\\": 38, \\\"took\\\": 534, \\\"microphone\\\": 4, \\\"nervousness\\\": 1, \\\"me\\\": 139, \\\"welcome\\\": 40, \\\"sensation\\\": 28, \\\"mattered\\\": 11, \\\"wasn\\\\u2019t\\\": 16, \\\"chance\\\": 171, \\\"piece\\\": 100, \\\"opening\\\": 108, \\\"chords\\\": 6, \\\"reverberated\\\": 7, \\\"closed\\\": 94, \\\"letting\\\": 33, \\\"my\\\": 119, \\\"hesitant\\\": 18, \\\"gained\\\": 97, \\\"strength\\\": 133, \\\"dove\\\": 5, \\\"ballad\\\": 1, \\\"unrequited\\\": 1, \\\"sang\\\": 14, \\\"poured\\\": 44, \\\"ounce\\\": 7, \\\"emotion\\\": 30, \\\"lyrics\\\": 15, \\\"channeling\\\": 8, \\\"raw\\\": 157, \\\"vulnerability\\\": 69, \\\"inspired\\\": 119, \\\"enthusiastic\\\": 9, \\\"roar\\\": 26, \\\"cheers\\\": 24, \\\"applause\\\": 20, \\\"fueling\\\": 32, \\\"vignette\\\": 1, \\\"snapshot\\\": 11, \\\"rocked\\\": 13, \\\"upbeat\\\": 3, \\\"anthems\\\": 2, \\\"rebellion\\\": 3, \\\"slowed\\\": 12, \\\"soulful\\\": 1, \\\"ballads\\\": 1, \\\"heartbreak\\\": 15, \\\"loose\\\": 20, \\\"improvisational\\\": 1, \\\"jams\\\": 2, \\\"pushed\\\": 67, \\\"boundaries\\\": 146, \\\"musical\\\": 61, \\\"final\\\": 204, \\\"faded\\\": 45, \\\"deafening\\\": 15, \\\"fell\\\": 88, \\\"erupted\\\": 63,