"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1788, \"word_counts\": \"{\\\"dmitry\\\": 76, \\\"former\\\": 250, \\\"russian\\\": 618, \\\"officer\\\": 134, \\\"served\\\": 732, \\\"army\\\": 1144, \\\"collapse\\\": 14, \\\"he\\\": 10095, \\\"civilian\\\": 47, \\\"contractor\\\": 3, \\\"working\\\": 523, \\\"defense\\\": 148, \\\"ministry\\\": 97, \\\"supplying\\\": 1, \\\"weapons\\\": 121, \\\"ammunition\\\": 15, \\\"born\\\": 914, \\\"urals\\\": 3, \\\"grew\\\": 388, \\\"small\\\": 252, \\\"village\\\": 208, \\\"countryside\\\": 28, \\\"spent\\\": 386, \\\"childhood\\\": 116, \\\"outdoors\\\": 20, \\\"hunting\\\": 31, \\\"fishing\\\": 34, \\\"as\\\": 452, \\\"teenager\\\": 47, \\\"developed\\\": 145, \\\"passion\\\": 78, \\\"cars\\\": 20, \\\"drove\\\": 17, \\\"old\\\": 210, \\\"restored\\\": 16, \\\"them\\\": 128, \\\"loved\\\": 218, \\\"work\\\": 876, \\\"fix\\\": 11, \\\"everything\\\": 50, \\\"himself\\\": 43, \\\"in\\\": 1974, \\\"order\\\": 147, \\\"earn\\\": 54, \\\"money\\\": 219, \\\"sold\\\": 92, \\\"invested\\\": 6, \\\"stocks\\\": 3, \\\"shares\\\": 9, \\\"became\\\": 911, \\\"millionaire\\\": 2, \\\"went\\\": 413, \\\"university\\\": 1503, \\\"studied\\\": 322, \\\"economics\\\": 130, \\\"graduated\\\": 295, \\\"honors\\\": 100, \\\"worked\\\": 636, \\\"economist\\\": 13, \\\"bank\\\": 47, \\\"several\\\": 715, \\\"years\\\": 975, \\\"realized\\\": 56, \\\"want\\\": 150, \\\"spend\\\": 63, \\\"whole\\\": 32, \\\"life\\\": 482, \\\"sitting\\\": 11, \\\"behind\\\": 92, \\\"desk\\\": 2, \\\"quit\\\": 20, \\\"job\\\": 313, \\\"began\\\": 519, \\\"sell\\\": 18, \\\"again\\\": 145, \\\"bought\\\": 59, \\\"lot\\\": 137, \\\"earned\\\": 251, \\\"decided\\\": 494, \\\"invest\\\": 5, \\\"it\\\": 578, \\\"made\\\": 499, \\\"millions\\\": 14, \\\"change\\\": 749, \\\"completely\\\": 17, \\\"moved\\\": 359, \\\"moscow\\\": 214, \\\"live\\\": 159, \\\"luxurious\\\": 2, \\\"lifestyle\\\": 29, \\\"mansion\\\": 1, \\\"outskirts\\\": 7, \\\"mercedes\\\": 3, \\\"s\\\": 451, \\\"class\\\": 129, \\\"lamborghini\\\": 1, \\\"aventador\\\": 1, \\\"suburbs\\\": 11, \\\"member\\\": 590, \\\"private\\\": 154, \\\"club\\\": 124, \\\"spends\\\": 29, \\\"time\\\": 1422, \\\"outside\\\": 83, \\\"enjoys\\\": 104, \\\"living\\\": 125, \\\"comfortable\\\": 29, \\\"like\\\": 391, \\\"think\\\": 54, \\\"wealthy\\\": 27, \\\"able\\\": 194, \\\"achieve\\\": 68, \\\"success\\\": 175, \\\"talk\\\": 68, \\\"anyone\\\": 30, \\\"talks\\\": 20, \\\"business\\\": 160, \\\"discuss\\\": 22, \\\"politics\\\": 110, \\\"religion\\\": 21, \\\"yuriy\\\": 573, \\\"nesteruk\\\": 1, \\\"golubev\\\": 2, \\\"town\\\": 300, \\\"near\\\": 205, \\\"chernihiv\\\": 43, \\\"his\\\": 1507, \\\"mother\\\": 393, \\\"housewife\\\": 28, \\\"father\\\": 626, \\\"railway\\\": 12, \\\"worker\\\": 34, \\\"simple\\\": 28, \\\"man\\\": 173, \\\"much\\\": 260, \\\"play\\\": 190, \\\"football\\\": 268, \\\"when\\\": 486, \\\"join\\\": 394, \\\"military\\\": 1028, \\\"the\\\": 2036, \\\"decision\\\": 65, \\\"difficult\\\": 79, \\\"him\\\": 303, \\\"leave\\\": 111, \\\"parents\\\": 483, \\\"three\\\": 688, \\\"brothers\\\": 73, \\\"left\\\": 252, \\\"serve\\\": 357, \\\"nation\\\": 59, \\\"good\\\": 208, \\\"student\\\": 170, \\\"school\\\": 946, \\\"math\\\": 25, \\\"science\\\": 651, \\\"high\\\": 335, \\\"active\\\": 180, \\\"sports\\\": 229, \\\"liked\\\": 209, \\\"playing\\\": 256, \\\"basketball\\\": 340, \\\"volleyball\\\": 45, \\\"skilled\\\": 20, \\\"player\\\": 440, \\\"because\\\": 25, \\\"athletic\\\": 12, \\\"ability\\\": 45, \\\"recruited\\\": 13, \\\"professional\\\": 333, \\\"played\\\": 363, \\\"four\\\": 393, \\\"team\\\": 454, \\\"championships\\\": 83, \\\"dedicated\\\": 85, \\\"soldier\\\": 525, \\\"always\\\": 298, \\\"tried\\\": 124, \\\"learn\\\": 161, \\\"something\\\": 166, \\\"new\\\": 794, \\\"ready\\\": 98, \\\"country\\\": 600, \\\"defend\\\": 110, \\\"first\\\": 1459, \\\"airborne\\\": 53, \\\"division\\\": 138, \\\"thought\\\": 226, \\\"challenging\\\": 21, \\\"assigned\\\": 346, \\\"guard\\\": 243, \\\"airport\\\": 19, \\\"num\\\": 11354, \\\"hours\\\": 72, \\\"day\\\": 346, \\\"guarding\\\": 22, \\\"confront\\\": 1, \\\"many\\\": 628, \\\"dangerous\\\": 40, \\\"situations\\\": 15, \\\"fought\\\": 127, \\\"bravely\\\": 8, \\\"terrorists\\\": 11, \\\"awarded\\\": 248, \\\"various\\\": 148, \\\"medals\\\": 117, \\\"including\\\": 735, \\\"courage\\\": 75, \\\"later\\\": 524, \\\"deployed\\\": 97, \\\"luhansk\\\": 22, \\\"region\\\": 184, \\\"ukraine\\\": 679, \\\"1st\\\": 68, \\\"battalion\\\": 227, \\\"152nd\\\": 1, \\\"infantry\\\": 83, \\\"regiment\\\": 115, \\\"dnipro\\\": 19, \\\"brigade\\\": 206, \\\"battles\\\": 59, \\\"bakhmut\\\": 1, \\\"zaitseve\\\": 1, \\\"wore\\\": 10, \\\"helmet\\\": 2, \\\"bulletproof\\\": 3, \\\"vest\\\": 2, \\\"october\\\": 72, \\\"evacuated\\\": 8, \\\"front\\\": 333, \\\"line\\\": 126, \\\"due\\\": 143, \\\"injuries\\\": 58, \\\"hospitalized\\\": 10, \\\"six\\\": 241, \\\"months\\\": 261, \\\"got\\\": 305, \\\"hospital\\\": 189, \\\"resumed\\\": 15, \\\"duties\\\": 31, \\\"2nd\\\": 76, \\\"148th\\\": 1, \\\"this\\\": 296, \\\"based\\\": 129, \\\"pervomaisk\\\": 3, \\\"quickly\\\": 59, \\\"adapted\\\": 33, \\\"position\\\": 182, \\\"commander\\\": 214, \\\"platoon\\\": 121, \\\"led\\\": 436, \\\"men\\\": 115, \\\"battle\\\": 130, \\\"popular\\\": 163, \\\"among\\\": 220, \\\"troops\\\": 90, \\\"emily\\\": 16, \\\"wang\\\": 13, \\\"sophomore\\\": 15, \\\"california\\\": 205, \\\"berkeley\\\": 25, \\\"majoring\\\": 9, \\\"minor\\\": 22, \\\"philosophy\\\": 75, \\\"she\\\": 1997, \\\"originally\\\": 25, \\\"beijing\\\": 19, \\\"china\\\": 97, \\\"her\\\": 436, \\\"past\\\": 67, \\\"experiences\\\": 66, \\\"include\\\": 199, \\\"housekeeper\\\": 2, \\\"program\\\": 152, \\\"assistant\\\": 96, \\\"non\\\": 80, \\\"profit\\\": 23, \\\"organization\\\": 96, \\\"san\\\": 85, \\\"francisco\\\": 47, \\\"after\\\": 856, \\\"graduating\\\": 162, \\\"enrolled\\\": 101, \\\"summer\\\": 97, \\\"uc\\\": 18, \\\"focused\\\": 99, \\\"studying\\\": 226, \\\"environmental\\\": 384, \\\"policy\\\": 172, \\\"provided\\\": 53, \\\"real\\\": 60, \\\"world\\\": 793, \\\"insights\\\": 6, \\\"invaluable\\\": 3, \\\"today\\\": 84, \\\"during\\\": 669, \\\"fall\\\": 37, \\\"transferred\\\": 82, \\\"actively\\\": 18, \\\"involved\\\": 171, \\\"government\\\": 290, \\\"since\\\": 472, \\\"joining\\\": 165, \\\"freshman\\\": 17, \\\"over\\\": 54, \\\"last\\\": 173, \\\"two\\\": 668, \\\"executive\\\": 77, \\\"vice\\\": 119, \\\"president\\\": 658, \\\"communications\\\": 25, \\\"chair\\\": 100, \\\"secretary\\\": 155, \\\"assembly\\\": 25, \\\"currently\\\": 324, \\\"external\\\": 7, \\\"affairs\\\": 63, \\\"clubs\\\": 16, \\\"organizations\\\": 46, \\\"asian\\\": 35, \\\"american\\\": 1166, \\\"women's\\\": 88, \\\"also\\\": 1516, \\\"phi\\\": 5, \\\"delta\\\": 8, \\\"pi\\\": 12, \\\"excited\\\": 38, \\\"internship\\\": 12, \\\"federal\\\": 97, \\\"reserve\\\": 29, \\\"looking\\\": 42, \\\"forward\\\": 68, \\\"learning\\\": 67, \\\"economic\\\": 116, \\\"trends\\\": 22, \\\"policies\\\": 52, \\\"affect\\\": 31, \\\"people\\\": 527, \\\"bay\\\": 28, \\\"area\\\": 119, \\\"throughout\\\": 167, \\\"united\\\": 600, \\\"states\\\": 550, \\\"wants\\\": 164, \\\"apply\\\": 25, \\\"policymaking\\\": 3, \\\"decisions\\\": 25, \\\"part\\\": 324, \\\"developing\\\": 64, \\\"analytical\\\": 18, \\\"framework\\\": 14, \\\"understanding\\\": 59, \\\"relationship\\\": 52, \\\"housing\\\": 14, \\\"costs\\\": 7, \\\"mobility\\\": 3, \\\"addition\\\": 146, \\\"fed\\\": 5, \\\"pursuing\\\": 26, \\\"believes\\\": 196, \\\"major\\\": 333, \\\"helps\\\": 22, \\\"broaden\\\": 1, \\\"perspective\\\": 8, \\\"making\\\": 145, \\\"aware\\\": 10, \\\"society\\\": 297, \\\"functions\\\": 6, \\\"different\\\": 232, \\\"groups\\\": 50, \\\"benefit\\\": 7, \\\"mykhailo\\\": 93, \\\"bakhmichuk\\\": 1, \\\"snizhne\\\": 1, \\\"kyiv\\\": 179, \\\"oblast\\\": 105, \\\"family\\\": 773, \\\"seven\\\": 155, \\\"children\\\": 397, \\\"farmers\\\": 68, \\\"mykhailo's\\\": 3, \\\"early\\\": 286, \\\"age\\\": 375, \\\"at\\\": 419, \\\"hockey\\\": 65, \\\"turned\\\": 58, \\\"attention\\\": 82, \\\"martial\\\": 38, \\\"arts\\\": 128, \\\"study\\\": 255, \\\"national\\\": 1087, \\\"academy\\\": 557, \\\"located\\\": 71, \\\"kiev\\\": 132, \\\"graduation\\\": 124, \\\"entered\\\": 99, \\\"unit\\\": 250, \\\"stationed\\\": 94, \\\"lviv\\\": 75, \\\"service\\\": 266, \\\"participated\\\": 168, \\\"exercises\\\": 47, \\\"drills\\\": 10, \\\"main\\\": 104, \\\"task\\\": 30, \\\"provide\\\": 88, \\\"security\\\": 83, \\\"public\\\": 287, \\\"places\\\": 45, \\\"one\\\": 1450, \\\"significant\\\": 76, \\\"events\\\": 88, \\\"happened\\\": 41, \\\"phase\\\": 13, \\\"ukraine's\\\": 14, \\\"operation\\\": 51, \\\"self\\\": 61, \\\"proclaimed\\\": 11, \\\"donetsk\\\": 120, \\\"people's\\\": 45, \\\"republic\\\": 83, \\\"dpr\\\": 9, \\\"donbas\\\": 60, \\\"occupation\\\": 14, \\\"federation\\\": 47, \\\"recalls\\\": 1, \\\"days\\\": 115, \\\"lines\\\": 187, \\\"says\\\": 59, \\\"scary\\\": 4, \\\"see\\\": 159, \\\"enemy\\\": 125, \\\"coming\\\": 36, \\\"closer\\\": 19, \\\"on\\\": 244, \\\"march\\\": 85, \\\"forces\\\": 417, \\\"attacked\\\": 28, \\\"ukrainian\\\": 568, \\\"positions\\\": 79, \\\"remembers\\\": 45, \\\"tower\\\": 5, \\\"attack\\\": 45, \\\"started\\\": 258, \\\"scared\\\": 24, \\\"might\\\": 39, \\\"die\\\": 39, \\\"fortunately\\\": 4, \\\"retreated\\\": 4, \\\"fighting\\\": 180, \\\"thankful\\\": 9, \\\"died\\\": 235, \\\"conflict\\\": 90, \\\"suffered\\\": 53, \\\"wounds\\\": 31, \\\"received\\\": 703, \\\"shrapnel\\\": 19, \\\"bullet\\\": 9, \\\"while\\\": 174, \\\"treating\\\": 25, \\\"found\\\": 192, \\\"strong\\\": 168, \\\"desire\\\": 35, \\\"return\\\": 139, \\\"stopped\\\": 28, \\\"requested\\\": 7, \\\"permission\\\": 6, \\\"rejoin\\\": 4, \\\"unfortunately\\\": 50, \\\"request\\\": 10, \\\"denied\\\": 9, \\\"sent\\\": 225, \\\"injury\\\": 29, \\\"serious\\\": 35, \\\"needed\\\": 146, \\\"surgery\\\": 33, \\\"weeks\\\": 62, \\\"recovering\\\": 24, \\\"local\\\": 265, \\\"soon\\\": 169, \\\"afterwards\\\": 18, \\\"discharged\\\": 31, \\\"instructed\\\": 2, \\\"continue\\\": 136, \\\"rehabilitation\\\": 9, \\\"centre\\\": 40, \\\"slowly\\\": 8, \\\"regaining\\\": 4, \\\"strength\\\": 32, \\\"happy\\\": 265, \\\"back\\\": 255, \\\"comrades\\\": 53, \\\"serhiy\\\": 97, \\\"mykolayovych\\\": 1, \\\"april\\\": 79, \\\"raised\\\": 204, \\\"serhiy's\\\": 15, \\\"teacher\\\": 128, \\\"elementary\\\": 32, \\\"cleaner\\\": 7, \\\"friends\\\": 206, \\\"used\\\": 245, \\\"enjoy\\\": 30, \\\"listening\\\": 14, \\\"music\\\": 423, \\\"watching\\\": 67, \\\"videos\\\": 22, \\\"especially\\\": 129, \\\"foreign\\\": 111, \\\"films\\\": 183, \\\"curious\\\": 7, \\\"computers\\\": 26, \\\"computer\\\": 92, \\\"engineering\\\": 176, \\\"course\\\": 100, \\\"finish\\\": 29, \\\"studies\\\": 396, \\\"drafted\\\": 72, \\\"glad\\\": 15, \\\"could\\\": 393, \\\"help\\\": 417, \\\"before\\\": 96, \\\"basic\\\": 144, \\\"courses\\\": 66, \\\"camp\\\": 42, \\\"idea\\\": 85, \\\"expect\\\": 14, \\\"arrived\\\": 40, \\\"base\\\": 135, \\\"shocked\\\": 21, \\\"equipment\\\": 56, \\\"special\\\": 225, \\\"assignment\\\": 48, \\\"train\\\": 44, \\\"use\\\": 208, \\\"latest\\\": 11, \\\"trained\\\": 118, \\\"combat\\\": 122, \\\"witnessed\\\": 20, \\\"things\\\": 69, \\\"saw\\\": 118, \\\"injured\\\": 98, \\\"war\\\": 1150, \\\"came\\\": 178, \\\"hometown\\\": 64, \\\"save\\\": 23, \\\"lives\\\": 89, \\\"relieve\\\": 1, \\\"suffering\\\": 16, \\\"promised\\\": 31, \\\"would\\\": 534, \\\"safely\\\": 10, \\\"hoped\\\": 87, \\\"take\\\": 150, \\\"long\\\": 142, \\\"now\\\": 116, \\\"considers\\\": 9, \\\"protecting\\\": 42, \\\"duty\\\": 121, \\\"feels\\\": 50, \\\"great\\\": 286, \\\"pride\\\": 33, \\\"sees\\\": 7, \\\"action\\\": 106, \\\"anything\\\": 82, \\\"protect\\\": 81, \\\"homeland\\\": 57, \\\"oleksandr\\\": 254, \\\"kulyk\\\": 2, \\\"southern\\\": 94, \\\"workers\\\": 20, \\\"they\\\": 684, \\\"farm\\\": 93, \\\"neighbor\\\": 3, \\\"hard\\\": 296, \\\"helped\\\": 306, \\\"support\\\": 195, \\\"older\\\": 100, \\\"joined\\\": 374, \\\"then\\\": 189, \\\"promoted\\\": 353, \\\"corporal\\\": 97, \\\"placed\\\": 29, \\\"frontline\\\": 24, \\\"there\\\": 394, \\\"casualties\\\": 20, \\\"but\\\": 233, \\\"despite\\\": 127, \\\"losses\\\": 16, \\\"continued\\\": 276, \\\"fight\\\": 182, \\\"met\\\": 224, \\\"girl\\\": 68, \\\"pretty\\\": 6, \\\"smart\\\": 11, \\\"come\\\": 71, \\\"teach\\\": 46, \\\"english\\\": 230, \\\"fell\\\": 85, \\\"love\\\": 255, \\\"wanted\\\": 681, \\\"marry\\\": 21, \\\"however\\\": 178, \\\"already\\\": 50, \\\"engaged\\\": 28, \\\"someone\\\": 33, \\\"else\\\": 41, \\\"break\\\": 24, \\\"engagement\\\": 9, \\\"really\\\": 61, \\\"broke\\\": 91, \\\"girlfriend\\\": 11, \\\"tough\\\": 20, \\\"missed\\\": 54, \\\"memories\\\": 9, \\\"knew\\\": 255, \\\"stay\\\": 93, \\\"without\\\": 84, \\\"seeing\\\": 29, \\\"still\\\": 185, \\\"experience\\\": 115, \\\"cultures\\\": 22, \\\"better\\\": 141, \\\"sacrifice\\\": 32, \\\"get\\\": 233, \\\"away\\\": 122, \\\"sergeant\\\": 178, \\\"svyatogorsk\\\": 2, \\\"lasted\\\": 19, \\\"month\\\": 37, \\\"end\\\": 181, \\\"liberated\\\": 6, \\\"grateful\\\": 18, \\\"soldiers\\\": 329, \\\"finally\\\": 75, \\\"waited\\\": 7, \\\"cherkasy\\\": 11, \\\"city\\\": 395, \\\"south\\\": 205, \\\"west\\\": 77, \\\"owns\\\": 9, \\\"store\\\": 34, \\\"works\\\": 322, \\\"kindergarten\\\": 11, \\\"surrounded\\\": 26, \\\"nature\\\": 117, \\\"child\\\": 214, \\\"often\\\": 194, \\\"visited\\\": 33, \\\"grandparents'\\\": 3, \\\"house\\\": 264, \\\"enjoyed\\\": 84, \\\"cousins\\\": 6, \\\"visiting\\\": 41, \\\"neighboring\\\": 6, \\\"villages\\\": 9, \\\"free\\\": 167, \\\"reading\\\": 105, \\\"books\\\": 295, \\\"tv\\\": 54, \\\"go\\\": 135, \\\"swimming\\\": 20, \\\"fond\\\": 9, \\\"best\\\": 532, \\\"choice\\\": 33, \\\"future\\\": 124, \\\"dreamed\\\": 134, \\\"applied\\\": 100, \\\"accepted\\\": 172, \\\"training\\\": 472, \\\"station\\\": 56, \\\"kirovohrad\\\": 5, \\\"learned\\\": 187, \\\"drive\\\": 25, \\\"tank\\\": 88, \\\"tactics\\\": 46, \\\"eager\\\": 37, \\\"chosen\\\": 34, \\\"profession\\\": 21, \\\"hardly\\\": 4, \\\"wait\\\": 19, \\\"next\\\": 173, \\\"opportunity\\\": 75, \\\"finishing\\\": 59, \\\"term\\\": 152, \\\"reenlist\\\": 2, \\\"serving\\\": 203, \\\"miss\\\": 22, \\\"others\\\": 165, \\\"rank\\\": 170, \\\"artillery\\\": 116, \\\"responsible\\\": 146, \\\"maintenance\\\": 4, \\\"pieces\\\": 17, \\\"took\\\": 183, \\\"qualified\\\": 9, \\\"individual\\\": 39, \\\"marksman\\\": 11, \\\"attended\\\": 216, \\\"related\\\": 69, \\\"modern\\\": 150, \\\"techniques\\\": 43, \\\"certificates\\\": 2, \\\"excellent\\\": 44, \\\"performance\\\": 107, \\\"posted\\\": 26, \\\"anti\\\": 98, \\\"another\\\": 130, \\\"kristina\\\": 11, \\\"kuznetsova\\\": 9, \\\"belarus\\\": 15, \\\"minsk\\\": 2, \\\"teenage\\\": 23, \\\"interested\\\": 160, \\\"twenty\\\": 40, \\\"law\\\": 210, \\\"belarusian\\\": 3, \\\"state\\\": 440, \\\"lawyer\\\": 76, \\\"supportive\\\": 12, \\\"growing\\\": 81, \\\"motivated\\\": 31, \\\"citizens\\\": 46, \\\"separate\\\": 57, \\\"mechanized\\\": 67, \\\"5th\\\": 21, \\\"beginning\\\": 86, \\\"around\\\": 212, \\\"sloviansk\\\": 15, \\\"reconnaissance\\\": 35, \\\"shelling\\\": 18, \\\"pro\\\": 81, \\\"separatists\\\": 32, \\\"horrified\\\": 1, \\\"sight\\\": 5, \\\"town's\\\": 1, \\\"destruction\\\": 12, \\\"dying\\\": 18, \\\"felt\\\": 269, \\\"compelled\\\": 5, \\\"make\\\": 240, \\\"difference\\\": 36, \\\"organized\\\": 37, \\\"group\\\": 218, \\\"volunteers\\\": 25, \\\"collect\\\": 6, \\\"medicines\\\": 1, \\\"food\\\": 89, \\\"supplies\\\": 13, \\\"delivered\\\": 15, \\\"hospitals\\\": 20, \\\"displaced\\\": 3, \\\"persons\\\": 5, \\\"camps\\\": 8, \\\"proud\\\": 166, \\\"fellow\\\": 238, \\\"accomplished\\\": 18, \\\"share\\\": 24, \\\"feelings\\\": 13, \\\"organize\\\": 22, \\\"volunteer\\\": 73, \\\"association\\\": 296, \\\"called\\\": 281, \\\"yalta\\\": 2, \\\"hope\\\": 29, \\\"raise\\\": 52, \\\"awareness\\\": 22, \\\"humanitarian\\\": 11, \\\"crisis\\\": 53, \\\"east\\\": 83, \\\"unaware\\\": 5, \\\"colleagues\\\": 40, \\\"mission\\\": 52, \\\"educate\\\": 16, \\\"created\\\": 67, \\\"website\\\": 20, \\\"spread\\\": 23, \\\"information\\\": 58, \\\"facebook\\\": 13, \\\"page\\\": 45, \\\"twitter\\\": 5, \\\"account\\\": 14, \\\"these\\\": 61, \\\"accounts\\\": 6, \\\"thousands\\\": 22, \\\"followers\\\": 2, \\\"published\\\": 277, \\\"articles\\\": 165, \\\"pages\\\": 3, \\\"inform\\\": 11, \\\"sponsored\\\": 13, \\\"dr\\\": 1313, \\\"sivabalan\\\": 1, \\\"ganesan\\\": 2, \\\"senior\\\": 109, \\\"scientist\\\": 128, \\\"indian\\\": 72, \\\"institute\\\": 257, \\\"technology\\\": 144, \\\"iit\\\": 1, \\\"madras\\\": 1, \\\"phd\\\": 111, \\\"evolutionary\\\": 15, \\\"ecology\\\": 39, \\\"agrobacterium\\\": 1, \\\"tumefaciens\\\": 1, \\\"supervision\\\": 9, \\\"prof\\\": 43, \\\"mahesh\\\": 1, \\\"panchagnula\\\": 1, \\\"interests\\\": 99, \\\"plant\\\": 26, \\\"pathogens\\\": 1, \\\"evolution\\\": 47, \\\"pathogenicity\\\": 1, \\\"plasmids\\\": 1, \\\"prestigious\\\": 64, \\\"microbiology\\\": 16, \\\"asm\\\": 1, \\\"young\\\": 231, \\\"investigator\\\": 19, \\\"award\\\": 620, \\\"paper\\\": 44, \\\"international\\\": 453, \\\"congress\\\": 105, \\\"genomics\\\": 4, \\\"comparative\\\": 18, \\\"biology\\\": 91, \\\"49th\\\": 6, \\\"annual\\\": 28, \\\"meeting\\\": 31, \\\"pathologists\\\": 1, \\\"co\\\": 221, \\\"authored\\\": 64, \\\"how\\\": 21, \\\"bacteria\\\": 7, \\\"evolved'\\\": 1, \\\"bacterial\\\": 3, \\\"pathogenesis'\\\": 1, \\\"advancement\\\": 61, \\\"sciences\\\": 286, \\\"elected\\\": 272, \\\"agricultural\\\": 33, \\\"pathology\\\": 3, \\\"disease\\\": 67, \\\"control\\\": 101, \\\"numerous\\\": 265, \\\"programs\\\": 61, \\\"scientists\\\": 131, \\\"researchers\\\": 44, \\\"worldwide\\\": 106, \\\"recipient\\\": 49, \\\"eminent\\\": 7, \\\"india\\\": 73, \\\"isc\\\": 1, \\\"highest\\\": 113, \\\"recognition\\\": 64, \\\"given\\\": 121, \\\"systematic\\\": 11, \\\"arjuna\\\": 2, \\\"ramnath\\\": 1, \\\"goenka\\\": 1, \\\"excellence\\\": 33, \\\"padma\\\": 5, \\\"shri\\\": 2, \\\"honored\\\": 57, \\\"outstanding\\\": 66, \\\"contribution\\\": 48, \\\"field\\\": 206, \\\"founding\\\": 63, \\\"editor\\\": 61, \\\"chief\\\": 128, \\\"journal\\\": 142, \\\"biological\\\": 25, \\\"chemistry\\\": 158, \\\"premier\\\": 38, \\\"biochemistry\\\": 25, \\\"kavli\\\": 2, \\\"prize\\\": 196, \\\"neuroscience\\\": 3, \\\"sir\\\": 25, \\\"william\\\": 68, \\\"osler\\\": 4, \\\"medal\\\": 204, \\\"medical\\\": 278, \\\"research\\\": 804, \\\"alfred\\\": 20, \\\"p\\\": 29, \\\"sloan\\\": 13, \\\"foundation\\\": 113, \\\"lifetime\\\": 75, \\\"achievement\\\": 61, \\\"medicine\\\": 216, \\\"georg\\\": 12, \\\"klein\\\": 121, \\\"current\\\": 108, \\\"podcaster\\\": 15, \\\"social\\\": 153, \\\"commentator\\\": 23, \\\"hamburg\\\": 44, \\\"germany\\\": 113, \\\"jones\\\": 50, \\\"hosts\\\": 13, \\\"hot\\\": 115, \\\"button\\\": 26, \\\"podcast\\\": 63, \\\"aims\\\": 30, \\\"invite\\\": 13, \\\"experts\\\": 24, \\\"variety\\\": 58, \\\"issues\\\": 115, \\\"podcasts\\\": 15, \\\"zwickau\\\": 12, \\\"son\\\": 229, \\\"chain\\\": 24, \\\"owners\\\": 14, \\\"describes\\\": 19, \\\"curiosity\\\": 17, \\\"fantasy\\\": 35, \\\"novels\\\": 108, \\\"huge\\\": 29, \\\"fan\\\": 38, \\\"lord\\\": 28, \\\"rings\\\": 17, \\\"wheel\\\": 13, \\\"entire\\\": 69, \\\"episodes\\\": 18, \\\"talking\\\": 31, \\\"about\\\": 30, \\\"themesplots\\\": 12, \\\"relate\\\": 13, \\\"problems\\\": 73, \\\"obtained\\\": 55, \\\"bachelor\\\": 41, \\\"marketing\\\": 20, \\\"college\\\": 429, \\\"discussion\\\": 14, \\\"circle\\\": 25, \\\"named\\\": 425, \\\"goodfellas\\\": 12, \\\"martin\\\": 36, \\\"scorese\\\": 12, \\\"film\\\": 305, \\\"name\\\": 123, \\\"similar\\\": 38, \\\"individuals\\\": 26, \\\"debating\\\": 14, \\\"discussing\\\": 19, \\\"affecting\\\": 15, \\\"start\\\": 88, \\\"shortly\\\": 74, \\\"host\\\": 36, \\\"along\\\": 129, \\\"starting\\\": 65, \\\"controversial\\\": 40, \\\"deny\\\": 13, \\\"existence\\\": 27, \\\"climate\\\": 1008, \\\"caused\\\": 61, \\\"humans\\\": 69, \\\"skeptic\\\": 20, \\\"challenges\\\": 30, \\\"mainstream\\\": 41, \\\"ideasthoughts\\\": 12, \\\"described\\\": 83, \\\"natural\\\": 137, \\\"process\\\": 64, \\\"occurs\\\": 12, \\\"earth's\\\": 41, \\\"history\\\": 431, \\\"attributes\\\": 12, \\\"trouble\\\": 16, \\\"thinning\\\": 12, \\\"ozone\\\": 22, \\\"layer\\\": 15, \\\"which\\\": 17, \\\"aging\\\": 19, \\\"earth\\\": 111, \\\"gets\\\": 21, \\\"year\\\": 635, \\\"maybe\\\": 5, \\\"add\\\": 2, \\\"way\\\": 169, \\\"check\\\": 6, \\\"counter\\\": 11, \\\"viktor\\\": 51, \\\"yevchin\\\": 1, \\\"farmer\\\": 50, \\\"factory\\\": 68, \\\"tell\\\": 22, \\\"stories\\\": 120, \\\"80s\\\": 1, \\\"90s\\\": 1, \\\"heroic\\\": 27, \\\"deeds\\\": 4, \\\"say\\\": 34, \\\"soviet\\\": 140, \\\"those\\\": 2, \\\"inspired\\\": 73, \\\"both\\\": 43, \\\"times\\\": 342, \\\"parts\\\": 24, \\\"admired\\\": 36, \\\"dedication\\\": 36, \\\"entrance\\\": 20, \\\"exam\\\": 19, \\\"care\\\": 129, \\\"trying\\\": 35, \\\"familiar\\\": 8, \\\"language\\\": 74, \\\"taking\\\": 60, \\\"online\\\": 22, \\\"news\\\": 83, \\\"donbass\\\": 51, \\\"every\\\": 149, \\\"seemed\\\": 27, \\\"stop\\\": 49, \\\"countrymen\\\": 10, \\\"desperate\\\": 2, \\\"situation\\\": 56, \\\"woke\\\": 17, \\\"up\\\": 132, \\\"rima\\\": 1, \\\"brouk\\\": 4, \\\"doctor\\\": 112, \\\"specializing\\\": 15, \\\"internal\\\": 44, \\\"beirut\\\": 6, \\\"lebanon\\\": 6, \\\"bachelor's\\\": 51, \\\"degree\\\": 295, \\\"pursue\\\": 97, \\\"mdphd\\\": 1, \\\"molecular\\\": 34, \\\"toronto\\\": 30, \\\"canada\\\": 126, \\\"completing\\\": 94, \\\"returned\\\": 189, \\\"faculty\\\": 94, \\\"lebanese\\\": 1, \\\"career\\\": 770, \\\"professor\\\": 343, \\\"department\\\": 199, \\\"writing\\\": 189, \\\"cooking\\\": 18, \\\"human\\\": 151, \\\"rights\\\": 182, \\\"watch\\\": 36, \\\"publish\\\": 12, \\\"reports\\\": 31, \\\"violations\\\": 5, \\\"injustices\\\": 1, \\\"committed\\\": 30, \\\"race\\\": 46, \\\"nationality\\\": 2, \\\"ethnicity\\\": 6, \\\"sexual\\\": 17, \\\"orientation\\\": 5, \\\"everyone\\\": 84, \\\"contributes\\\": 8, \\\"cause\\\": 47, \\\"physicians\\\": 30, \\\"surgeons\\\": 5, \\\"aaps\\\": 4, \\\"advocates\\\": 16, \\\"brouks\\\": 1, \\\"focus\\\": 78, \\\"improving\\\": 32, \\\"healthcare\\\": 32, \\\"systems\\\": 76, \\\"quality\\\": 70, \\\"patients\\\": 64, \\\"regardless\\\": 5, \\\"financial\\\": 75, \\\"status\\\": 23, \\\"clinical\\\": 31, \\\"health\\\": 457, \\\"project\\\": 155, \\\"examines\\\": 8, \\\"impact\\\": 93, \\\"constraints\\\": 3, \\\"access\\\": 19, \\\"services\\\": 51, \\\"report\\\": 52, \\\"topic\\\": 30, \\\"book\\\": 246, \\\"discusses\\\": 4, \\\"role\\\": 279, \\\"provision\\\": 1, \\\"oleksiy\\\": 405, \\\"kostenko\\\": 23, \\\"little\\\": 97, \\\"kid\\\": 16, \\\"professionally\\\": 40, \\\"difficulties\\\": 16, \\\"enough\\\": 95, \\\"travel\\\": 61, \\\"teams'\\\": 1, \\\"therefore\\\": 11, \\\"force\\\": 140, \\\"so\\\": 85, \\\"searched\\\": 3, \\\"younger\\\": 64, \\\"brother\\\": 118, \\\"furniture\\\": 9, \\\"even\\\": 94, \\\"though\\\": 89, \\\"recruitment\\\": 26, \\\"office\\\": 185, \\\"signed\\\": 144, \\\"4th\\\": 29, \\\"shared\\\": 45, \\\"hobbies\\\": 12, \\\"talked\\\": 22, \\\"movies\\\": 73, \\\"shooting\\\": 59, \\\"range\\\": 46, \\\"together\\\": 143, \\\"car\\\": 51, \\\"accident\\\": 18, \\\"lost\\\": 183, \\\"right\\\": 121, \\\"leg\\\": 45, \\\"recovered\\\": 19, \\\"rejoined\\\": 5, \\\"promotion\\\": 34, \\\"december\\\": 69, \\\"3rd\\\": 19, \\\"preparing\\\": 22, \\\"fire\\\": 49, \\\"exercise\\\": 16, \\\"aside\\\": 15, \\\"told\\\": 80, \\\"going\\\": 57, \\\"that\\\": 141, \\\"night\\\": 86, \\\"sovereignty\\\": 8, \\\"decorations\\\": 12, \\\"bravery\\\": 26, \\\"mr\\\": 58, \\\"moore\\\": 6, \\\"journalist\\\": 75, \\\"author\\\": 139, \\\"known\\\": 593, \\\"greatest\\\": 309, \\\"story\\\": 83, \\\"ever\\\": 123, \\\"presents\\\": 6, \\\"critique\\\": 9, \\\"movement\\\": 137, \\\"titled\\\": 43, \\\"an\\\": 61, \\\"inconvenient\\\": 2, \\\"sequel\\\": 16, \\\"truth\\\": 16, \\\"power\\\": 165, \\\"founded\\\": 132, \\\"grist\\\": 1, \\\"source\\\": 20, \\\"focusing\\\": 25, \\\"energy\\\": 178, \\\"reporter\\\": 9, \\\"york\\\": 280, \\\"magazine\\\": 49, \\\"written\\\": 123, \\\"environment\\\": 152, \\\"case\\\": 21, \\\"oil\\\": 48, \\\"price\\\": 11, \\\"spike\\\": 3, \\\"argued\\\": 23, \\\"peak\\\": 16, \\\"alternative\\\": 7, \\\"suggested\\\": 13, \\\"rise\\\": 65, \\\"increased\\\": 39, \\\"demand\\\": 5, \\\"wrote\\\": 184, \\\"article\\\": 16, \\\"global\\\": 305, \\\"warming\\\": 127, \\\"factors\\\": 16, \\\"to\\\": 112, \\\"argument\\\": 9, \\\"cited\\\": 39, \\\"sources\\\": 21, \\\"gave\\\": 76, \\\"examples\\\": 4, \\\"contributing\\\": 15, \\\"concluded\\\": 18, \\\"saying\\\": 14, \\\"must\\\": 37, \\\"find\\\": 98, \\\"alternatives\\\": 1, \\\"fossil\\\": 35, \\\"fuels\\\": 25, \\\"reduce\\\": 33, \\\"greenhouse\\\": 36, \\\"gas\\\": 48, \\\"emissions\\\": 62, \\\"cheap\\\": 2, \\\"explored\\\": 20, \\\"issue\\\": 19, \\\"whether\\\": 28, \\\"truly\\\": 7, \\\"imminent\\\": 1, \\\"threat\\\": 15, \\\"not\\\": 36, \\\"said\\\": 105, \\\"meant\\\": 26, \\\"scare\\\": 2, \\\"believe\\\": 42, \\\"supply\\\": 36, \\\"exhausted\\\": 4, \\\"reality\\\": 26, \\\"temporary\\\": 7, \\\"problem\\\": 34, \\\"although\\\": 133, \\\"us\\\": 218, \\\"dependent\\\": 4, \\\"imports\\\": 4, \\\"prices\\\": 6, \\\"low\\\": 27, \\\"greatly\\\": 25, \\\"exaggerated\\\": 3, \\\"convinced\\\": 21, \\\"resources\\\": 35, \\\"centuries\\\": 11, \\\"a\\\": 440, \\\"tale\\\": 11, \\\"cities\\\": 40, \\\"discussed\\\": 13, \\\"wrong\\\": 19, \\\"attitude\\\": 13, \\\"environmentalists\\\": 3, \\\"know\\\": 150, \\\"insist\\\": 1, \\\"according\\\": 49, \\\"standards\\\": 17, \\\"contrary\\\": 4, \\\"scientific\\\": 173, \\\"method\\\": 33, \\\"important\\\": 189, \\\"question\\\": 9, \\\"beliefs\\\": 22, \\\"keep\\\": 20, \\\"open\\\": 72, \\\"mind\\\": 27, \\\"elizabeth\\\": 38, \\\"marr\\\": 5, \\\"biologist\\\": 23, \\\"moving\\\": 58, \\\"toxicology\\\": 21, \\\"pollutants\\\": 36, \\\"methods\\\": 48, \\\"test\\\": 40, \\\"large\\\": 124, \\\"scale\\\": 31, \\\"initiatives\\\": 19, \\\"aimed\\\": 19, \\\"protection\\\": 47, \\\"agency's\\\": 4, \\\"clean\\\": 28, \\\"air\\\": 300, \\\"act\\\": 113, \\\"amendments\\\": 5, \\\"caaa\\\": 2, \\\"implementation\\\": 14, \\\"plan\\\": 39, \\\"toxic\\\": 6, \\\"substances\\\": 7, \\\"tsca\\\": 2, \\\"epa's\\\": 3, \\\"leadership\\\": 91, \\\"assessing\\\": 13, \\\"effects\\\": 136, \\\"pollution\\\": 125, \\\"specifically\\\": 19, \\\"fine\\\": 20, \\\"particulates\\\": 1, \\\"conducted\\\": 83, \\\"extensive\\\": 56, \\\"particularly\\\": 85, \\\"diesel\\\": 4, \\\"exhaust\\\": 3, \\\"show\\\": 123, \\\"exposure\\\": 51, \\\"ultrafine\\\": 3, \\\"particles\\\": 23, \\\"lung\\\": 23, \\\"cancer\\\": 94, \\\"extended\\\": 17, \\\"lead\\\": 138, \\\"mercury\\\": 8, \\\"polychlorinated\\\": 1, \\\"biphenyls\\\": 1, \\\"pcbs\\\": 1, \\\"continues\\\": 50, \\\"models\\\": 72, \\\"predict\\\": 26, \\\"chemical\\\": 47, \\\"compounds\\\": 6, \\\"conducts\\\": 14, \\\"peer\\\": 43, \\\"reviewed\\\": 40, \\\"chapters\\\": 37, \\\"topics\\\": 58, \\\"section\\\": 22, \\\"well\\\": 418, \\\"committee\\\": 142, \\\"evaluation\\\": 11, \\\"assessment\\\": 40, \\\"academies\\\": 8, \\\"ncta\\\": 1, \\\"subcommittee\\\": 1, \\\"impacts\\\": 68, \\\"washington\\\": 107, \\\"d\\\": 164, \\\"c\\\": 55, \\\"husband\\\": 96, \\\"hiking\\\": 17, \\\"gardening\\\": 10, \\\"sobek\\\": 3, \\\"na\\\": 2, \\\"ukrayiny\\\": 1, \\\"ivan\\\": 150, \\\"petrenko\\\": 2, \\\"volga\\\": 6, \\\"yekaterinburg\\\": 3, \\\"aunt\\\": 9, \\\"uncle\\\": 18, \\\"encouraged\\\": 34, \\\"read\\\": 97, \\\"write\\\": 63, \\\"count\\\": 8, \\\"excelled\\\": 63, \\\"ivan's\\\": 21, \\\"favorite\\\": 52, \\\"sport\\\": 39, \\\"dreams\\\": 81, \\\"construction\\\": 56, \\\"disliked\\\": 3, \\\"required\\\": 32, \\\"cold\\\": 28, \\\"weather\\\": 47, \\\"instead\\\": 105, \\\"purpose\\\": 21, \\\"wars\\\": 49, \\\"adventures\\\": 10, \\\"grow\\\": 40, \\\"become\\\": 294, \\\"never\\\": 156, \\\"imagined\\\": 1, \\\"amazing\\\": 9, \\\"43rd\\\": 8, \\\"immediately\\\": 68, \\\"attending\\\": 29, \\\"caucasus\\\": 18, \\\"deployment\\\": 31, \\\"dream\\\": 103, \\\"true\\\": 53, \\\"mykola\\\": 192, \\\"zakharov\\\": 1, \\\"staroye\\\": 1, \\\"vodyi\\\": 1, \\\"divorced\\\": 29, \\\"remarried\\\": 13, \\\"alcohol\\\": 8, \\\"beat\\\": 10, \\\"frequently\\\": 44, \\\"let\\\": 22, \\\"driver's\\\": 3, \\\"license\\\": 11, \\\"insisted\\\": 12, \\\"relying\\\": 1, \\\"delivery\\\": 12, \\\"driver\\\": 60, \\\"delivering\\\": 3, \\\"groceries\\\": 2, \\\"independence\\\": 64, \\\"done\\\": 37, \\\"deliveries\\\": 3, \\\"home\\\": 301, \\\"sisters\\\": 34, \\\"enlisted\\\": 31, \\\"handle\\\": 11, \\\"firearms\\\": 5, \\\"struggled\\\": 24, \\\"advanced\\\": 50, \\\"physical\\\": 135, \\\"kept\\\": 57, \\\"eventually\\\": 143, \\\"regular\\\": 86, \\\"competitions\\\": 37, \\\"ordered\\\": 26, \\\"point\\\": 74, \\\"blank\\\": 3, \\\"target\\\": 13, \\\"determined\\\": 69, \\\"practiced\\\": 28, \\\"hundreds\\\": 42, \\\"rounds\\\": 2, \\\"technique\\\": 15, \\\"marksmanship\\\": 4, \\\"worried\\\": 37, \\\"survive\\\": 48, \\\"church\\\": 71, \\\"baptized\\\": 3, \\\"priest\\\": 11, \\\"moment\\\": 23, \\\"solemn\\\": 1, \\\"vow\\\": 1, \\\"god\\\": 46, \\\"dnieper\\\": 8, \\\"river\\\": 43, \\\"72nd\\\": 2, \\\"aircraft\\\": 21, \\\"missile\\\": 15, \\\"volodymyr\\\": 42, \\\"buryk\\\": 1, \\\"childhoods\\\": 2, \\\"peers\\\": 23, \\\"semenivka\\\": 2, \\\"loving\\\": 20, \\\"lived\\\": 175, \\\"poor\\\": 67, \\\"lots\\\": 17, \\\"happiness\\\": 15, \\\"joy\\\": 11, \\\"morning\\\": 33, \\\"wake\\\": 21, \\\"sunrise\\\": 1, \\\"practicing\\\": 11, \\\"taught\\\": 178, \\\"shoot\\\": 42, \\\"noticed\\\": 27, \\\"getting\\\": 38, \\\"stronger\\\": 16, \\\"ten\\\": 120, \\\"tournament\\\": 28, \\\"week\\\": 28, \\\"winning\\\": 147, \\\"honor\\\": 70, \\\"dedicate\\\": 4, \\\"kursad\\\": 2, \\\"swords\\\": 3, \\\"knives\\\": 3, \\\"axes\\\": 1, \\\"spears\\\": 11, \\\"mastered\\\": 5, \\\"master\\\": 50, \\\"black\\\": 133, \\\"belt\\\": 6, \\\"karate\\\": 6, \\\"mohyla\\\": 20, \\\"geography\\\": 50, \\\"political\\\": 288, \\\"ba\\\": 8, \\\"academic\\\": 70, \\\"14th\\\": 41, \\\"patrols\\\": 5, \\\"ma\\\": 19, \\\"loves\\\": 103, \\\"teaching\\\": 93, \\\"contribute\\\": 27, \\\"yevgeny\\\": 19, \\\"ivanov\\\": 111, \\\"america\\\": 123, \\\"knows\\\": 42, \\\"means\\\": 21, \\\"comes\\\": 10, \\\"women\\\": 101, \\\"deep\\\": 29, \\\"connection\\\": 12, \\\"ancestors\\\": 5, \\\"grandfather\\\": 44, \\\"patriotic\\\": 28, \\\"chess\\\": 36, \\\"soccer\\\": 69, \\\"tournaments\\\": 18, \\\"neighborhood\\\": 17, \\\"chose\\\": 34, \\\"management\\\": 88, \\\"here\\\": 19, \\\"enjoying\\\": 5, \\\"classes\\\": 52, \\\"hopes\\\": 116, \\\"finance\\\": 40, \\\"someday\\\": 30, \\\"connections\\\": 8, \\\"plans\\\": 53, \\\"develop\\\": 123, \\\"patriot\\\": 15, \\\"greatness\\\": 2, \\\"joseph\\\": 35, \\\"d'aleo\\\": 9, \\\"atmospheric\\\": 145, \\\"irvine\\\": 21, \\\"teaches\\\": 47, \\\"physics\\\": 202, \\\"climatology\\\": 20, \\\"prior\\\": 68, \\\"uci\\\": 4, \\\"held\\\": 146, \\\"princeton\\\": 31, \\\"chicago\\\": 65, \\\"oceanic\\\": 18, \\\"administration\\\": 112, \\\"affiliated\\\": 15, \\\"nasa's\\\": 9, \\\"jet\\\": 10, \\\"propulsion\\\": 7, \\\"laboratory\\\": 59, \\\"director\\\": 208, \\\"noaa\\\": 24, \\\"cooperative\\\": 1, \\\"satellites\\\": 10, \\\"serves\\\": 115, \\\"board\\\": 118, \\\"directors\\\": 37, \\\"meteorological\\\": 43, \\\"geophysical\\\": 37, \\\"union\\\": 183, \\\"papers\\\": 48, \\\"mainly\\\": 25, \\\"dynamics\\\": 13, \\\"carbon\\\": 105, \\\"dioxide\\\": 44, \\\"methane\\\": 6, \\\"aerosols\\\": 13, \\\"clouds\\\": 18, \\\"variability\\\": 19, \\\"accomplishments\\\": 15, \\\"identifying\\\": 8, \\\"evidence\\\": 34, \\\"sulfate\\\": 2, \\\"atmosphere\\\": 50, \\\"confirmed\\\": 9, \\\"measurements\\\": 12, \\\"taken\\\": 51, \\\"onboard\\\": 3, \\\"aqua\\\": 1, \\\"satellite\\\": 33, \\\"instrumental\\\": 26, \\\"sulfur\\\": 2, \\\"space\\\": 95, \\\"shuttle\\\": 12, \\\"missions\\\": 52, \\\"theoretical\\\": 38, \\\"model\\\": 72, \\\"formation\\\": 35, \\\"cloud\\\": 20, \\\"condensation\\\": 1, \\\"nuclei\\\": 5, \\\"simulation\\\": 3, \\\"precipitation\\\": 10, \\\"condensed\\\": 3, \\\"aerosol\\\": 8, \\\"nobel\\\": 109, \\\"rapid\\\": 14, \\\"response\\\": 33, \\\"consists\\\": 5, \\\"review\\\": 26, \\\"findings\\\": 9, \\\"respond\\\": 10, \\\"questions\\\": 21, \\\"journalists\\\": 13, \\\"water\\\": 77, \\\"vapor\\\": 5, \\\"richard\\\": 75, \\\"lindzen\\\": 34, \\\"distinguished\\\": 71, \\\"mit\\\": 50, \\\"contributions\\\": 86, \\\"theory\\\": 113, \\\"extreme\\\": 18, \\\"criticism\\\": 38, \\\"ph\\\": 116, \\\"mathematics\\\": 76, \\\"harvard\\\": 92, \\\"conducting\\\": 18, \\\"using\\\": 65, \\\"theories\\\": 30, \\\"predicted\\\": 9, \\\"micrometeoroids\\\": 1, \\\"behavior\\\": 8, \\\"magnetosphere\\\": 1, \\\"effect\\\": 54, \\\"solar\\\": 23, \\\"wind\\\": 27, \\\"magnetic\\\": 7, \\\"empirical\\\": 5, \\\"modeling\\\": 36, \\\"textbook\\\": 6, \\\"graduate\\\": 132, \\\"students\\\": 114, \\\"'\\\": 39, \\\"second\\\": 404, \\\"edition\\\": 5, \\\"presidential\\\": 216, \\\"freedom\\\": 60, \\\"obama\\\": 30, \\\"outspoken\\\": 12, \\\"critic\\\": 38, \\\"unreliable\\\": 3, \\\"fail\\\": 4, \\\"heat\\\": 39, \\\"wave\\\": 14, \\\"europe\\\": 99, \\\"severe\\\": 16, \\\"drought\\\": 6, \\\"southwestern\\\": 5, \\\"snowstorm\\\": 1, \\\"texas\\\": 68, \\\"co2\\\": 43, \\\"compared\\\": 14, \\\"defended\\\": 14, \\\"citing\\\": 9, \\\"fact\\\": 24, \\\"changing\\\": 32, \\\"experienced\\\": 35, \\\"ice\\\": 73, \\\"ages\\\": 14, \\\"medieval\\\": 12, \\\"warm\\\": 15, \\\"period\\\": 140, \\\"notes\\\": 11, \\\"undergoing\\\": 5, \\\"cycles\\\": 6, \\\"el\\\": 12, \\\"ni\\\": 3, \\\"phenomenon\\\": 15, \\\"lastly\\\": 2, \\\"argues\\\": 18, \\\"assess\\\": 13, \\\"induced\\\": 6, \\\"flawed\\\": 3, \\\"accurately\\\": 13, \\\"captured\\\": 25, \\\"michael\\\": 77, \\\"mann\\\": 49, \\\"physicist\\\": 43, \\\"system\\\": 147, \\\"center\\\": 256, \\\"pennsylvania\\\": 43, \\\"founder\\\": 79, \\\"penn\\\": 19, \\\"climatic\\\": 12, \\\"publications\\\": 75, \\\"stick\\\": 18, \\\"holds\\\": 134, \\\"fellowship\\\": 43, \\\"cover\\\": 29, \\\"newsweek\\\": 1, \\\"awards\\\": 390, \\\"john\\\": 177, \\\"bates\\\": 3, \\\"clark\\\": 10, \\\"george\\\": 106, \\\"w\\\": 41, \\\"woodwell\\\": 1, \\\"considered\\\": 202, \\\"leading\\\": 194, \\\"cleveland\\\": 29, \\\"ohio\\\": 49, \\\"pittsburgh\\\": 23, \\\"virginia\\\": 57, \\\"majored\\\": 16, \\\"astronomy\\\": 26, \\\"massachusetts\\\": 100, \\\"dissertation\\\": 18, \\\"origins\\\": 6, \\\"cooling\\\": 20, \\\"analyze\\\": 6, \\\"tree\\\": 9, \\\"determine\\\": 17, \\\"temperatures\\\": 42, \\\"trees\\\": 6, \\\"absorbing\\\": 2, \\\"sunlight\\\": 2, \\\"20th\\\": 94, \\\"century\\\": 167, \\\"fast\\\": 18, \\\"should\\\": 2, \\\"slowed\\\": 2, \\\"rate\\\": 14, \\\"growth\\\": 27, \\\"turn\\\": 15, \\\"decreased\\\": 5, \\\"amount\\\": 32, \\\"publishing\\\": 33, \\\"disagreed\\\": 2, \\\"widespread\\\": 29, \\\"publication\\\": 35, \\\"intergovernmental\\\": 27, \\\"panel\\\": 44, \\\"ipcc\\\": 50, \\\"disagree\\\": 2, \\\"views\\\": 39, \\\"recognize\\\": 9, \\\"importance\\\": 52, \\\"peter\\\": 40, \\\"kuznetsov\\\": 33, \\\"siberia\\\": 19, \\\"engineer\\\": 74, \\\"uniform\\\": 33, \\\"camaraderie\\\": 3, \\\"discipline\\\": 26, \\\"fun\\\": 23, \\\"achieved\\\": 73, \\\"popov\\\": 1, \\\"respected\\\": 46, \\\"leader\\\": 219, \\\"kind\\\": 48, \\\"modest\\\": 11, \\\"guy\\\": 10, \\\"mid\\\": 50, \\\"20s\\\": 1, \\\"rostov\\\": 18, \\\"don\\\": 20, \\\"reminded\\\": 1, \\\"believed\\\": 65, \\\"tensions\\\": 7, \\\"russia\\\": 232, \\\"subside\\\": 1, \\\"july\\\": 65, \\\"declared\\\": 42, \\\"crimea\\\": 29, \\\"responded\\\": 8, \\\"seizing\\\": 3, \\\"crimean\\\": 12, \\\"peninsula\\\": 11, \\\"eastern\\\": 86, \\\"escalated\\\": 7, \\\"surprised\\\": 12, \\\"happening\\\": 25, \\\"onto\\\": 11, \\\"streets\\\": 13, \\\"protested\\\": 5, \\\"peacefully\\\": 7, \\\"expected\\\": 18, \\\"protesting\\\": 5, \\\"sign\\\": 15, \\\"weakness\\\": 2, \\\"normally\\\": 5, \\\"protest\\\": 16, \\\"unless\\\": 6, \\\"angry\\\": 12, \\\"frustrated\\\": 8, \\\"most\\\": 142, \\\"protests\\\": 28, \\\"useless\\\": 2, \\\"if\\\": 47, \\\"themselves\\\": 15, \\\"happen\\\": 26, \\\"do\\\": 51, \\\"afraid\\\": 52, \\\"stayed\\\": 38, \\\"headed\\\": 14, \\\"late\\\": 106, \\\"saturday\\\": 11, \\\"hotel\\\": 6, \\\"room\\\": 23, \\\"traveling\\\": 48, \\\"artem\\\": 65, \\\"tkachenko\\\": 4, \\\"bright\\\": 18, \\\"build\\\": 39, \\\"artem's\\\": 10, \\\"drawing\\\": 23, \\\"pictures\\\": 20, \\\"animals\\\": 75, \\\"horses\\\": 12, \\\"dogs\\\": 16, \\\"veterans\\\": 21, \\\"send\\\": 31, \\\"mechanic\\\": 34, \\\"repairing\\\": 4, \\\"garage\\\": 6, \\\"weekend\\\": 11, \\\"did\\\": 26, \\\"guys\\\": 11, \\\"introduced\\\": 37, \\\"video\\\": 46, \\\"games\\\": 117, \\\"showed\\\": 45, \\\"appreciated\\\": 6, \\\"kindness\\\": 5, \\\"invited\\\": 44, \\\"meet\\\": 34, \\\"sometimes\\\": 77, \\\"weekends\\\": 6, \\\"friendly\\\": 16, \\\"person\\\": 150, \\\"belong\\\": 3, \\\"hanging\\\": 4, \\\"boys\\\": 15, \\\"girls\\\": 15, \\\"fit\\\": 7, \\\"quiet\\\": 21, \\\"he'd\\\": 2, \\\"cool\\\": 5, \\\"shopping\\\": 3, \\\"opened\\\": 27, \\\"put\\\": 47, \\\"password\\\": 1, \\\"game\\\": 149, \\\"ones\\\": 16, \\\"killing\\\": 11, \\\"virtual\\\": 6, \\\"superheroes\\\": 1, \\\"understand\\\": 79, \\\"dad\\\": 18, \\\"explained\\\": 16, \\\"hrynenko\\\": 1, \\\"typical\\\": 17, \\\"vinnytsia\\\": 12, \\\"financially\\\": 24, \\\"dairy\\\": 8, \\\"veteran\\\": 22, \\\"ii\\\": 106, \\\"uncles\\\": 4, \\\"humble\\\": 6, \\\"beginnings\\\": 2, \\\"managed\\\": 41, \\\"education\\\": 270, \\\"vocational\\\": 30, \\\"upon\\\": 129, \\\"for\\\": 163, \\\"processing\\\": 1, \\\"applications\\\": 16, \\\"loans\\\": 6, \\\"mortgages\\\": 1, \\\"saved\\\": 35, \\\"follow\\\": 64, \\\"move\\\": 65, \\\"once\\\": 59, \\\"roman\\\": 70, \\\"dated\\\": 1, \\\"married\\\": 273, \\\"beautiful\\\": 55, \\\"baby\\\": 31, \\\"daughter\\\": 68, \\\"angelina\\\": 2, \\\"misses\\\": 8, \\\"speaks\\\": 23, \\\"occasionally\\\": 9, \\\"sends\\\": 2, \\\"wife\\\": 247, \\\"thinks\\\": 39, \\\"hardworking\\\": 9, \\\"relax\\\": 6, \\\"artur\\\": 51, \\\"pysaruk\\\": 1, \\\"museum\\\": 21, \\\"uniforms\\\": 10, \\\"worn\\\": 4, \\\"monuments\\\": 6, \\\"fallen\\\": 7, \\\"youth\\\": 75, \\\"offer\\\": 18, \\\"company\\\": 290, \\\"content\\\": 11, \\\"decent\\\": 8, \\\"salary\\\": 15, \\\"native\\\": 70, \\\"returning\\\": 67, \\\"letter\\\": 21, \\\"teachers\\\": 77, \\\"hesitant\\\": 1, \\\"thrilled\\\": 18, \\\"generation\\\": 65, \\\"independent\\\": 60, \\\"sacrificed\\\": 5, \\\"wounded\\\": 67, \\\"friend\\\": 91, \\\"some\\\": 50, \\\"giving\\\": 26, \\\"country's\\\": 38, \\\"killed\\\": 83, \\\"numbers\\\": 7, \\\"yet\\\": 26, \\\"responsibility\\\": 18, \\\"suffer\\\": 9, \\\"retire\\\": 12, \\\"rest\\\": 38, \\\"shabatskyy\\\": 1, \\\"nikolaev\\\": 2, \\\"farmed\\\": 7, \\\"land\\\": 85, \\\"alcoholic\\\": 2, \\\"drinking\\\": 7, \\\"gambling\\\": 4, \\\"vegetables\\\": 14, \\\"fruits\\\": 9, \\\"bread\\\": 8, \\\"household\\\": 20, \\\"products\\\": 17, \\\"pilot\\\": 49, \\\"enter\\\": 23, \\\"police\\\": 106, \\\"capital\\\": 47, \\\"successful\\\": 221, \\\"families\\\": 33, \\\"assembled\\\": 6, \\\"dormitory\\\": 4, \\\"instructors\\\": 16, \\\"sure\\\": 85, \\\"each\\\": 19, \\\"branches\\\": 3, \\\"lectures\\\": 34, \\\"watched\\\": 21, \\\"documentaries\\\": 8, \\\"careers\\\": 11, \\\"examination\\\": 7, \\\"scored\\\": 44, \\\"certain\\\": 19, \\\"mark\\\": 21, \\\"requiring\\\": 3, \\\"newly\\\": 26, \\\"officers\\\": 50, \\\"least\\\": 27, \\\"selected\\\": 141, \\\"reported\\\": 26, \\\"kramatorsk\\\": 13, \\\"recruits\\\": 17, \\\"instructions\\\": 3, \\\"fitness\\\": 14, \\\"targets\\\": 10, \\\"rifles\\\": 7, \\\"pistols\\\": 1, \\\"their\\\": 41, \\\"improved\\\": 37, \\\"visit\\\": 52, \\\"homes\\\": 12, \\\"reporting\\\": 2, \\\"avdiivka\\\": 15, \\\"officials\\\": 12, \\\"parliament\\\": 44, \\\"krivoshchuk\\\": 1, \\\"peasants\\\": 7, \\\"siblings\\\": 42, \\\"supported\\\": 106, \\\"belief\\\": 23, \\\"needs\\\": 27, \\\"instilled\\\": 9, \\\"virtues\\\": 2, \\\"yury\\\": 14, \\\"easy\\\": 34, \\\"lack\\\": 22, \\\"meaningful\\\": 8, \\\"driving\\\": 28, \\\"armed\\\": 204, \\\"40th\\\": 6, \\\"motorized\\\": 36, \\\"out\\\": 72, \\\"intense\\\": 18, \\\"recalled\\\": 11, \\\"may\\\": 90, \\\"launched\\\": 43, \\\"massive\\\": 13, \\\"offensive\\\": 23, \\\"tanks\\\": 24, \\\"mortars\\\": 5, \\\"arms\\\": 20, \\\"rebels\\\": 10, \\\"alongside\\\": 50, \\\"heavy\\\": 35, \\\"blood\\\": 18, \\\"smoke\\\": 15, \\\"escape\\\": 14, \\\"pressure\\\": 15, \\\"subsided\\\": 1, \\\"multiple\\\": 87, \\\"broken\\\": 15, \\\"bones\\\": 6, \\\"released\\\": 161, \\\"alexander\\\": 116, \\\"prokhorov\\\": 1, \\\"barnaul\\\": 1, \\\"famous\\\": 80, \\\"authors\\\": 24, \\\"leo\\\": 10, \\\"tolstoy\\\": 18, \\\"writings\\\": 38, \\\"writer\\\": 150, \\\"newspaper\\\": 41, \\\"biggest\\\": 29, \\\"refused\\\": 22, \\\"hire\\\": 4, \\\"meanwhile\\\": 5, \\\"passed\\\": 99, \\\"alone\\\": 35, \\\"walks\\\": 7, \\\"likes\\\": 83, \\\"ago\\\": 40, \\\"rose\\\": 105, \\\"ranks\\\": 64, \\\"conscript\\\": 3, \\\"middle\\\": 89, \\\"nowhere\\\": 4, \\\"volunteered\\\": 63, \\\"spetsnaz\\\": 42, \\\"lieutenant\\\": 158, \\\"colonel\\\": 236, \\\"ends\\\": 39, \\\"poetry\\\": 58, \\\"i'm\\\": 31, \\\"super\\\": 112, \\\"i\\\": 324, \\\"wish\\\": 12, \\\"nintendo\\\": 5, \\\"consoles\\\": 1, \\\"malyi\\\": 1, \\\"pechersk\\\": 3, \\\"horodok\\\": 1, \\\"barely\\\": 5, \\\"feed\\\": 10, \\\"yuriy's\\\": 31, \\\"seamstress\\\": 11, \\\"cut\\\": 19, \\\"wood\\\": 12, \\\"particular\\\": 30, \\\"somewhere\\\": 6, \\\"searching\\\": 2, \\\"welding\\\": 7, \\\"shop\\\": 19, \\\"skills\\\": 123, \\\"weld\\\": 14, \\\"solder\\\": 1, \\\"grind\\\": 1, \\\"metal\\\": 15, \\\"steady\\\": 4, \\\"income\\\": 29, \\\"allowed\\\": 41, \\\"buy\\\": 51, \\\"clothes\\\": 17, \\\"shoes\\\": 9, \\\"apartment\\\": 27, \\\"comfortably\\\": 8, \\\"significantly\\\": 25, \\\"woman\\\": 118, \\\"irina\\\": 4, \\\"improve\\\": 128, \\\"waiter\\\": 6, \\\"restaurant\\\": 24, \\\"afford\\\": 28, \\\"nice\\\": 25, \\\"couple\\\": 26, \\\"flat\\\": 6, \\\"planning\\\": 35, \\\"finished\\\": 121, \\\"closed\\\": 9, \\\"down\\\": 21, \\\"longer\\\": 27, \\\"saving\\\": 14, \\\"fancy\\\": 4, \\\"bigger\\\": 11, \\\"previously\\\": 66, \\\"ilya\\\": 23, \\\"aleksandrovich\\\": 8, \\\"bulava\\\": 1, \\\"ufa\\\": 3, \\\"bashkortostan\\\": 6, \\\"mechanics\\\": 27, \\\"higher\\\": 68, \\\"st\\\": 88, \\\"petersburg\\\": 68, \\\"full\\\": 103, \\\"enroll\\\": 7, \\\"ilya's\\\": 5, \\\"red\\\": 77, \\\"inherited\\\": 9, \\\"talent\\\": 31, \\\"successfully\\\": 40, \\\"completed\\\": 161, \\\"central\\\": 102, \\\"district\\\": 87, \\\"rifle\\\": 112, \\\"north\\\": 136, \\\"operations\\\": 58, \\\"conduct\\\": 20, \\\"exemplary\\\": 3, \\\"captain\\\": 117, \\\"headquarters\\\": 29, \\\"deputy\\\": 61, \\\"maintaining\\\": 10, \\\"readiness\\\": 5, \\\"regularly\\\": 47, \\\"participates\\\": 4, \\\"jogging\\\": 1, \\\"igor\\\": 37, \\\"loyal\\\": 15, \\\"servant\\\": 10, \\\"alike\\\": 4, \\\"sixteen\\\": 15, \\\"podolsk\\\": 1, \\\"igor's\\\": 6, \\\"wartime\\\": 9, \\\"clearly\\\": 6, \\\"affected\\\": 16, \\\"diligent\\\": 3, \\\"paratrooper\\\": 8, \\\"radio\\\": 68, \\\"operator\\\": 12, \\\"ended\\\": 68, \\\"extent\\\": 6, \\\"father's\\\": 38, \\\"actions\\\": 49, \\\"horrors\\\": 12, \\\"vowed\\\": 1, \\\"rebuild\\\": 8, \\\"tours\\\": 15, \\\"afghanistan\\\": 32, \\\"complete\\\": 55, \\\"fourth\\\": 88, \\\"tour\\\": 67, \\\"preserve\\\": 9, \\\"understands\\\": 10, \\\"mean\\\": 10, \\\"sacrificing\\\": 2, \\\"willing\\\": 9, \\\"necessary\\\": 26, \\\"returns\\\": 3, \\\"painting\\\": 45, \\\"oleh\\\": 145, \\\"kuznetskyi\\\": 1, \\\"kharkiv\\\": 62, \\\"fifth\\\": 59, \\\"grade\\\": 33, \\\"waitress\\\": 8, \\\"grandmother\\\": 29, \\\"dropped\\\": 23, \\\"10th\\\": 15, \\\"taxi\\\": 5, \\\"oleh's\\\": 7, \\\"stepfather\\\": 5, \\\"motorcycle\\\": 8, \\\"rode\\\": 3, \\\"lady\\\": 39, \\\"date\\\": 20, \\\"cafe\\\": 2, \\\"dates\\\": 4, \\\"army's\\\": 14, \\\"what\\\": 25, \\\"piece\\\": 10, \\\"shit\\\": 1, \\\"grown\\\": 19, \\\"ass\\\": 2, \\\"adult\\\": 19, \\\"can't\\\": 10, \\\"h\\\": 41, \\\"j\\\": 42, \\\"kallenius\\\": 7, \\\"bergen\\\": 1, \\\"norway\\\": 4, \\\"oslo\\\": 4, \\\"introduction\\\": 16, \\\"b\\\": 145, \\\"sc\\\": 22, \\\"receiving\\\": 63, \\\"m\\\": 120, \\\"diego\\\": 27, \\\"focuses\\\": 104, \\\"reason\\\": 29, \\\"knowledge\\\": 54, \\\"explains\\\": 8, \\\"sufficient\\\": 2, \\\"consider\\\": 13, \\\"context\\\": 4, \\\"example\\\": 42, \\\"planets\\\": 7, \\\"revolved\\\": 1, \\\"sun\\\": 37, \\\"claim\\\": 11, \\\"prevailing\\\": 1, \\\"revolve\\\": 2, \\\"scientifically\\\": 2, \\\"plausible\\\": 1, \\\"tries\\\": 12, \\\"perfect\\\": 13, \\\"we\\\": 40, \\\"cannot\\\": 21, \\\"reach\\\": 44, \\\"emotions\\\": 8, \\\"biases\\\": 1, \\\"subject\\\": 62, \\\"limitations\\\": 2, \\\"fallibility\\\": 1, \\\"reasoning\\\": 2, \\\"admit\\\": 2, \\\"norwegian\\\": 4, \\\"letters\\\": 35, \\\"royal\\\": 112, \\\"swedish\\\": 63, \\\"philosophical\\\": 33, \\\"jamie\\\": 1, \\\"grifin\\\": 4, \\\"physician\\\": 46, \\\"resident\\\": 12, \\\"ucla\\\": 26, \\\"los\\\": 104, \\\"angeles\\\": 91, \\\"usc\\\": 6, \\\"keck\\\": 2, \\\"interest\\\": 102, \\\"primary\\\": 82, \\\"prevention\\\": 22, \\\"rather\\\": 21, \\\"treatment\\\": 48, \\\"doctors\\\": 39, \\\"catch\\\": 7, \\\"illnesses\\\": 6, \\\"prevent\\\": 45, \\\"becoming\\\": 192, \\\"chronic\\\": 18, \\\"diseases\\\": 53, \\\"emphasis\\\": 21, \\\"treatments\\\": 5, \\\"medications\\\": 2, \\\"preventive\\\": 7, \\\"goal\\\": 80, \\\"single\\\": 178, \\\"community\\\": 128, \\\"provider\\\": 3, \\\"requires\\\": 6, \\\"changes\\\": 52, \\\"insurance\\\": 10, \\\"companies\\\": 51, \\\"need\\\": 87, \\\"covering\\\": 5, \\\"screenings\\\": 2, \\\"vaccinations\\\": 1, \\\"patient\\\": 10, \\\"outcomes\\\": 9, \\\"specialty\\\": 7, \\\"critical\\\": 81, \\\"fda\\\": 3, \\\"regulations\\\": 8, \\\"tape\\\": 1, \\\"bureaucracy\\\": 3, \\\"streamline\\\": 2, \\\"embrace\\\": 5, \\\"approach\\\": 33, \\\"deliver\\\": 3, \\\"fred\\\": 6, \\\"singer\\\": 160, \\\"ncar\\\": 17, \\\"directed\\\": 39, \\\"prediction\\\": 10, \\\"development\\\": 191, \\\"projects\\\": 91, \\\"contributed\\\": 49, \\\"laws\\\": 36, \\\"fields\\\": 69, \\\"funded\\\": 52, \\\"aeronautics\\\": 7, \\\"nasa\\\": 62, \\\"singer's\\\": 1, \\\"editorial\\\": 59, \\\"boards\\\": 53, \\\"journals\\\": 65, \\\"baltimore\\\": 20, \\\"maryland\\\": 23, \\\"johns\\\": 11, \\\"hopkins\\\": 11, \\\"degrees\\\": 45, \\\"postdoctoral\\\": 78, \\\"almost\\\": 56, \\\"retired\\\": 119, \\\"emeritus\\\": 13, \\\"meteorology\\\": 33, \\\"uva\\\": 3, \\\"universities\\\": 47, \\\"conferences\\\": 32, \\\"recently\\\": 76, \\\"bush\\\": 69, \\\"inducted\\\": 90, \\\"honorary\\\": 31, \\\"doctorates\\\": 7, \\\"civil\\\": 186, \\\"aviation\\\": 19, \\\"organization's\\\": 10, \\\"transport\\\": 21, \\\"yatsenko\\\": 9, \\\"ternopil\\\": 12, \\\"homemakers\\\": 1, \\\"youngest\\\": 74, \\\"schools\\\": 50, \\\"mornings\\\": 2, \\\"thirty\\\": 12, \\\"five\\\": 247, \\\"paid\\\": 46, \\\"give\\\": 44, \\\"wear\\\": 10, \\\"hit\\\": 105, \\\"sticks\\\": 2, \\\"gun\\\": 35, \\\"ran\\\": 89, \\\"hid\\\": 6, \\\"bench\\\": 1, \\\"finding\\\": 17, \\\"sorry\\\": 5, \\\"run\\\": 92, \\\"believing\\\": 7, \\\"heard\\\": 62, \\\"rumors\\\": 5, \\\"anyway\\\": 5, \\\"bring\\\": 36, \\\"peace\\\": 94, \\\"marc\\\": 14, \\\"schlenker\\\": 1, \\\"third\\\": 198, \\\"mba\\\": 16, \\\"boston\\\": 81, \\\"africa\\\": 83, \\\"immigrated\\\": 11, \\\"israel\\\": 17, \\\"drug\\\": 19, \\\"squad\\\": 21, \\\"detective\\\": 8, \\\"undercover\\\": 3, \\\"transitioned\\\": 4, \\\"municipal\\\": 11, \\\"gang\\\": 7, \\\"homicide\\\": 2, \\\"fbi\\\": 8, \\\"agent\\\": 18, \\\"joint\\\": 43, \\\"terrorism\\\": 13, \\\"marc's\\\": 1, \\\"pakistan\\\": 7, \\\"yemen\\\": 2, \\\"somalia\\\": 3, \\\"fluent\\\": 20, \\\"arabic\\\": 5, \\\"jttf\\\": 2, \\\"quantico\\\": 1, \\\"investigated\\\": 18, \\\"domestic\\\": 24, \\\"cases\\\": 23, \\\"involving\\\": 8, \\\"white\\\": 65, \\\"supremacy\\\": 3, \\\"al\\\": 46, \\\"qaida\\\": 2, \\\"isis\\\": 5, \\\"supervisor\\\": 3, \\\"thunderbird\\\": 1, \\\"consultant\\\": 31, \\\"helping\\\": 115, \\\"clients\\\": 5, \\\"investigate\\\": 14, \\\"threats\\\": 13, \\\"islamic\\\": 6, \\\"iraq\\\": 16, \\\"syria\\\": 44, \\\"terrorist\\\": 22, \\\"incidents\\\": 2, \\\"ranging\\\": 16, \\\"plots\\\": 4, \\\"attacks\\\": 26, \\\"closely\\\": 23, \\\"enforcement\\\": 17, \\\"agencies\\\": 23, \\\"acts\\\": 17, \\\"violence\\\": 23, \\\"civilians\\\": 30, \\\"frequent\\\": 22, \\\"speaker\\\": 26, \\\"sharing\\\": 10, \\\"inspire\\\": 19, \\\"malaysia\\\": 3, \\\"hold\\\": 34, \\\"relations\\\": 65, \\\"malaya\\\": 2, \\\"my\\\": 94, \\\"application\\\": 21, \\\"regional\\\": 34, \\\"arab\\\": 34, \\\"spring\\\": 18, \\\"syrian\\\": 9, \\\"tunisia\\\": 2, \\\"countries\\\": 119, \\\"assad\\\": 2, 