"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2002, \"word_counts\": \"{\\\"mykola\\\": 134, \\\"doroshenko\\\": 1, \\\"born\\\": 926, \\\"november\\\": 85, \\\"num\\\": 13144, \\\"large\\\": 114, \\\"family\\\": 568, \\\"village\\\": 119, \\\"naftovyk\\\": 1, \\\"near\\\": 133, \\\"chernivtsi\\\": 4, \\\"he\\\": 6994, \\\"finished\\\": 81, \\\"high\\\": 427, \\\"school\\\": 1013, \\\"kyiv\\\": 170, \\\"class\\\": 129, \\\"graduated\\\": 294, \\\"national\\\": 910, \\\"academy\\\": 454, \\\"security\\\": 89, \\\"sciences\\\": 197, \\\"specialty\\\": 13, \\\"education\\\": 409, \\\"training\\\": 345, \\\"spent\\\": 269, \\\"first\\\": 1518, \\\"years\\\": 1070, \\\"working\\\": 431, \\\"ministry\\\": 79, \\\"internal\\\": 78, \\\"affairs\\\": 58, \\\"at\\\": 297, \\\"worked\\\": 554, \\\"department\\\": 218, \\\"later\\\": 572, \\\"became\\\": 981, \\\"director\\\": 253, \\\"for\\\": 210, \\\"four\\\": 354, \\\"held\\\": 202, \\\"position\\\": 192, \\\"also\\\": 1997, \\\"served\\\": 878, \\\"teacher\\\": 114, \\\"youth\\\": 73, \\\"work\\\": 956, \\\"during\\\": 623, \\\"involved\\\": 278, \\\"many\\\": 653, \\\"activities\\\": 177, \\\"related\\\": 159, \\\"one\\\": 1488, \\\"organizing\\\": 17, \\\"sports\\\": 164, \\\"festivals\\\": 27, \\\"children\\\": 350, \\\"participated\\\": 203, \\\"events\\\": 167, \\\"took\\\": 209, \\\"part\\\": 299, \\\"competitions\\\": 57, \\\"medals\\\": 95, \\\"different\\\": 181, \\\"wanted\\\": 265, \\\"participate\\\": 38, \\\"olympics\\\": 77, \\\"but\\\": 94, \\\"enough\\\": 50, \\\"money\\\": 85, \\\"support\\\": 187, \\\"himself\\\": 28, \\\"so\\\": 61, \\\"decided\\\": 291, \\\"join\\\": 188, \\\"army\\\": 907, \\\"instead\\\": 75, \\\"armoured\\\": 1, \\\"troops\\\": 99, \\\"seven\\\": 156, \\\"seriously\\\": 22, \\\"injured\\\": 53, \\\"three\\\": 605, \\\"times\\\": 311, \\\"military\\\": 893, \\\"service\\\": 295, \\\"time\\\": 1366, \\\"suffered\\\": 44, \\\"injury\\\": 30, \\\"old\\\": 223, \\\"that\\\": 107, \\\"mine\\\": 7, \\\"blast\\\": 2, \\\"lost\\\": 141, \\\"several\\\": 953, \\\"fingers\\\": 1, \\\"thumb\\\": 1, \\\"left\\\": 197, \\\"hand\\\": 22, \\\"second\\\": 420, \\\"got\\\": 141, \\\"severely\\\": 6, \\\"serving\\\": 244, \\\"north\\\": 151, \\\"caucasus\\\": 22, \\\"leg\\\": 18, \\\"knee\\\": 9, \\\"and\\\": 101, \\\"third\\\": 219, \\\"place\\\": 82, \\\"this\\\": 343, \\\"right\\\": 79, \\\"arm\\\": 18, \\\"elbow\\\": 2, \\\"performed\\\": 107, \\\"well\\\": 406, \\\"combat\\\": 145, \\\"losing\\\": 38, \\\"could\\\": 189, \\\"longer\\\": 19, \\\"perform\\\": 39, \\\"duties\\\": 45, \\\"demobilized\\\": 4, \\\"oleg\\\": 16, \\\"kuznetsov\\\": 16, \\\"sergeant\\\": 138, \\\"ukrainian\\\": 512, \\\"small\\\": 212, \\\"town\\\": 163, \\\"donetsk\\\": 38, \\\"region\\\": 103, \\\"his\\\": 1237, \\\"parents\\\": 265, \\\"teachers\\\": 48, \\\"they\\\": 280, \\\"son\\\": 181, \\\"learn\\\": 115, \\\"them\\\": 70, \\\"gave\\\": 79, \\\"choice\\\": 27, \\\"two\\\": 787, \\\"professions\\\": 1, \\\"however\\\": 193, \\\"chose\\\": 38, \\\"become\\\": 293, \\\"soldier\\\": 263, \\\"studied\\\": 211, \\\"kharkov\\\": 13, \\\"infantryman\\\": 4, \\\"honors\\\": 128, \\\"completed\\\": 226, \\\"front\\\": 130, \\\"line\\\": 70, \\\"wounded\\\": 54, \\\"twice\\\": 93, \\\"received\\\": 550, \\\"numerous\\\": 467, \\\"awards\\\": 577, \\\"strong\\\": 150, \\\"sense\\\": 53, \\\"patriotism\\\": 12, \\\"values\\\": 20, \\\"member\\\": 731, \\\"guard\\\": 69, \\\"since\\\": 593, \\\"beginning\\\": 64, \\\"war\\\": 986, \\\"accompanied\\\": 9, \\\"vacations\\\": 1, \\\"wife\\\": 175, \\\"nurse\\\": 52, \\\"care\\\": 272, \\\"sick\\\": 18, \\\"make\\\": 221, \\\"regular\\\": 69, \\\"visits\\\": 13, \\\"hospital\\\": 247, \\\"house\\\": 219, \\\"far\\\": 54, \\\"away\\\": 70, \\\"lines\\\": 60, \\\"oleg's\\\": 1, \\\"childhood\\\": 106, \\\"friend\\\": 59, \\\"vladimir\\\": 33, \\\"died\\\": 217, \\\"devastated\\\": 8, \\\"loss\\\": 33, \\\"always\\\": 240, \\\"kept\\\": 21, \\\"friend's\\\": 1, \\\"picture\\\": 28, \\\"desk\\\": 9, \\\"used\\\": 173, \\\"inspiration\\\": 49, \\\"when\\\": 295, \\\"began\\\": 527, \\\"joined\\\": 352, \\\"unit\\\": 199, \\\"married\\\": 227, \\\"started\\\": 220, \\\"officer\\\": 199, \\\"raised\\\": 252, \\\"together\\\": 115, \\\"daughters\\\": 19, \\\"still\\\": 125, \\\"loves\\\": 101, \\\"job\\\": 149, \\\"enjoys\\\": 153, \\\"earning\\\": 127, \\\"tries\\\": 17, \\\"find\\\": 63, \\\"improve\\\": 141, \\\"better\\\": 119, \\\"dreams\\\": 47, \\\"becoming\\\": 208, \\\"commander\\\": 275, \\\"leading\\\": 299, \\\"dr\\\": 1889, \\\"raja\\\": 1, \\\"gopalakrishnan\\\": 6, \\\"gastroenterologist\\\": 4, \\\"surgical\\\": 16, \\\"endoscopy\\\": 4, \\\"currently\\\": 484, \\\"research\\\": 845, \\\"associate\\\": 70, \\\"professor\\\": 331, \\\"surgery\\\": 120, \\\"university\\\": 1596, \\\"pennsylvania\\\": 65, \\\"medicine\\\": 513, \\\"philadelphia\\\": 54, \\\"md\\\": 23, \\\"christian\\\": 30, \\\"medical\\\": 527, \\\"college\\\": 620, \\\"vellore\\\": 3, \\\"india\\\": 158, \\\"residency\\\": 103, \\\"johns\\\": 40, \\\"hopkins\\\": 42, \\\"scholarly\\\": 6, \\\"focuses\\\": 99, \\\"gastrointestinal\\\": 4, \\\"diseases\\\": 123, \\\"indian\\\": 129, \\\"subcontinent\\\": 4, \\\"risk\\\": 44, \\\"populations\\\": 29, \\\"around\\\": 276, \\\"globe\\\": 89, \\\"organizations\\\": 160, \\\"including\\\": 1081, \\\"society\\\": 396, \\\"american\\\": 1471, \\\"association\\\": 386, \\\"study\\\": 185, \\\"liver\\\": 8, \\\"international\\\": 495, \\\"hepatopancreatology\\\": 1, \\\"club\\\": 130, \\\"asian\\\": 55, \\\"pacific\\\": 32, \\\"physicians\\\": 82, \\\"active\\\": 211, \\\"clinical\\\": 127, \\\"trials\\\": 17, \\\"public\\\": 369, \\\"efforts\\\": 105, \\\"promote\\\": 55, \\\"awareness\\\": 73, \\\"hepatitis\\\": 7, \\\"c\\\": 69, \\\"virus\\\": 13, \\\"infection\\\": 11, \\\"united\\\": 663, \\\"states\\\": 604, \\\"teaches\\\": 37, \\\"course\\\": 91, \\\"called\\\": 261, \\\"global\\\": 315, \\\"gastroenterology\\\": 17, \\\"conducts\\\": 8, \\\"monthly\\\": 9, \\\"workshops\\\": 25, \\\"topics\\\": 96, \\\"hepatic\\\": 1, \\\"encephalopathy\\\": 1, \\\"portal\\\": 1, \\\"hypertension\\\": 4, \\\"esophageal\\\": 2, \\\"varices\\\": 1, \\\"frequent\\\": 44, \\\"speaker\\\": 50, \\\"scientific\\\": 274, \\\"meetings\\\": 19, \\\"publishes\\\": 5, \\\"articles\\\": 226, \\\"peer\\\": 90, \\\"reviewed\\\": 81, \\\"journals\\\": 135, \\\"reviewer\\\": 10, \\\"new\\\": 958, \\\"england\\\": 171, \\\"journal\\\": 179, \\\"oncology\\\": 45, \\\"hepatology\\\": 2, \\\"gastric\\\": 1, \\\"cancer\\\": 152, \\\"coauthored\\\": 8, \\\"publications\\\": 104, \\\"book\\\": 278, \\\"chapters\\\": 50, \\\"ranging\\\": 26, \\\"transplantation\\\": 9, \\\"viral\\\": 6, \\\"committed\\\": 134, \\\"community\\\": 220, \\\"volunteerism\\\": 3, \\\"adjunct\\\": 8, \\\"faculty\\\": 104, \\\"texas\\\": 107, \\\"southwestern\\\": 6, \\\"center\\\": 269, \\\"serves\\\": 208, \\\"board\\\": 193, \\\"directors\\\": 61, \\\"houston\\\": 46, \\\"chapter\\\": 47, \\\"foundation\\\": 126, \\\"america\\\": 147, \\\"travel\\\": 78, \\\"scuba\\\": 5, \\\"dive\\\": 2, \\\"hike\\\": 1, \\\"lives\\\": 149, \\\"youngest\\\": 77, \\\"child\\\": 207, \\\"among\\\": 259, \\\"brothers\\\": 46, \\\"lived\\\": 118, \\\"poverty\\\": 33, \\\"grew\\\": 245, \\\"sisters\\\": 13, \\\"mother\\\": 252, \\\"cleaner\\\": 8, \\\"father\\\": 450, \\\"farmer\\\": 18, \\\"earned\\\": 348, \\\"feed\\\": 3, \\\"while\\\": 173, \\\"growing\\\": 61, \\\"up\\\": 121, \\\"dreamed\\\": 44, \\\"pilot\\\": 67, \\\"eight\\\": 122, \\\"fly\\\": 17, \\\"planes\\\": 7, \\\"mountain\\\": 18, \\\"range\\\": 55, \\\"home\\\": 262, \\\"by\\\": 102, \\\"twelve\\\": 35, \\\"realized\\\": 45, \\\"impossible\\\": 4, \\\"pilots\\\": 12, \\\"ukraine\\\": 425, \\\"age\\\": 467, \\\"thirteen\\\": 16, \\\"poltava\\\": 7, \\\"seventeen\\\": 10, \\\"eager\\\": 15, \\\"get\\\": 136, \\\"see\\\": 91, \\\"world\\\": 1057, \\\"afraid\\\": 13, \\\"know\\\": 92, \\\"expect\\\": 6, \\\"battles\\\": 44, \\\"expected\\\": 16, \\\"fight\\\": 124, \\\"russian\\\": 622, \\\"invaders\\\": 7, \\\"ready\\\": 43, \\\"die\\\": 27, \\\"country\\\": 476, \\\"glad\\\": 4, \\\"special\\\": 217, \\\"forces\\\": 394, \\\"liked\\\": 76, \\\"idea\\\": 41, \\\"man\\\": 180, \\\"storm\\\": 21, \\\"building\\\": 58, \\\"sure\\\": 43, \\\"happen\\\": 10, \\\"trains\\\": 4, \\\"hard\\\": 154, \\\"helps\\\": 31, \\\"comrades\\\": 14, \\\"whenever\\\": 12, \\\"problems\\\": 82, \\\"like\\\": 285, \\\"hear\\\": 6, \\\"people\\\": 422, \\\"criticizing\\\": 7, \\\"believes\\\": 208, \\\"feels\\\": 38, \\\"responsible\\\": 112, \\\"wants\\\": 129, \\\"succeed\\\": 25, \\\"happiness\\\": 8, \\\"personal\\\": 217, \\\"background\\\": 159, \\\"timothy\\\": 16, \\\"smith\\\": 86, \\\"atlanta\\\": 28, \\\"georgia\\\": 46, \\\"1st\\\": 69, \\\"as\\\": 469, \\\"preacher\\\": 6, \\\"early\\\": 314, \\\"church\\\": 63, \\\"introduced\\\": 31, \\\"gospel\\\": 22, \\\"music\\\": 636, \\\"young\\\": 352, \\\"singing\\\": 68, \\\"quickly\\\": 132, \\\"passion\\\": 150, \\\"attended\\\": 194, \\\"morehouse\\\": 1, \\\"degree\\\": 475, \\\"theatre\\\": 95, \\\"arts\\\": 167, \\\"after\\\": 939, \\\"moved\\\": 313, \\\"los\\\": 164, \\\"angeles\\\": 158, \\\"pursue\\\": 188, \\\"career\\\": 1104, \\\"entertainment\\\": 56, \\\"highlights\\\": 61, \\\"released\\\": 246, \\\"albums\\\": 209, \\\"throughout\\\": 347, \\\"the\\\": 2087, \\\"according\\\": 49, \\\"songs\\\": 156, \\\"praise\\\": 30, \\\"in\\\": 2308, \\\"my\\\": 243, \\\"life\\\": 449, \\\"featured\\\": 100, \\\"television\\\": 236, \\\"shows\\\": 103, \\\"movies\\\": 79, \\\"oprah\\\": 8, \\\"winfrey\\\": 13, \\\"show\\\": 143, \\\"color\\\": 35, \\\"purple\\\": 11, \\\"toured\\\": 27, \\\"extensively\\\": 64, \\\"performing\\\": 68, \\\"churches\\\": 6, \\\"concert\\\": 31, \\\"venues\\\": 13, \\\"across\\\": 103, \\\"notable\\\": 133, \\\"worksperformances\\\": 14, \\\"timothy's\\\": 1, \\\"album\\\": 422, \\\"nominated\\\": 122, \\\"grammy\\\": 111, \\\"award\\\": 765, \\\"features\\\": 26, \\\"mix\\\": 9, \\\"traditional\\\": 48, \\\"original\\\": 49, \\\"compositions\\\": 15, \\\"prestigious\\\": 128, \\\"kennedy\\\": 52, \\\"washington\\\": 143, \\\"d\\\": 177, \\\"carnegie\\\": 24, \\\"hall\\\": 180, \\\"york\\\": 402, \\\"city\\\": 339, \\\"recognition\\\": 145, \\\"soul\\\": 44, \\\"train\\\": 31, \\\"naacp\\\": 13, \\\"image\\\": 30, \\\"honored\\\": 47, \\\"black\\\": 158, \\\"festival\\\": 76, \\\"composers\\\": 26, \\\"forum\\\": 21, \\\"current\\\": 109, \\\"projectsaffiliations\\\": 8, \\\"latest\\\": 45, \\\"year\\\": 735, \\\"charitable\\\": 30, \\\"boys\\\": 21, \\\"girls\\\": 16, \\\"clubs\\\": 20, \\\"a\\\": 459, \\\"wish\\\": 13, \\\"prabhu\\\": 1, \\\"daya\\\": 1, \\\"nayak\\\": 8, \\\"general\\\": 413, \\\"surgeon\\\": 34, \\\"specializes\\\": 63, \\\"trauma\\\": 19, \\\"mbbs\\\": 9, \\\"sv\\\": 2, \\\"centre\\\": 41, \\\"obtained\\\": 80, \\\"ms\\\": 13, \\\"delhi\\\": 23, \\\"awarded\\\": 305, \\\"seetharama\\\": 1, \\\"murthy\\\": 1, \\\"gold\\\": 160, \\\"medal\\\": 204, \\\"best\\\": 585, \\\"graduating\\\": 206, \\\"student\\\": 158, \\\"then\\\": 186, \\\"nair\\\": 13, \\\"mumbai\\\": 15, \\\"treats\\\": 7, \\\"patients\\\": 190, \\\"digestive\\\": 4, \\\"system\\\": 138, \\\"crohn's\\\": 2, \\\"disease\\\": 163, \\\"ulcerative\\\": 3, \\\"colitis\\\": 3, \\\"experience\\\": 226, \\\"knowledge\\\": 149, \\\"disorders\\\": 23, \\\"allowed\\\": 65, \\\"develop\\\": 142, \\\"techniques\\\": 66, \\\"advanced\\\": 68, \\\"surgeries\\\": 19, \\\"example\\\": 59, \\\"remove\\\": 7, \\\"diseased\\\": 1, \\\"portions\\\": 1, \\\"colon\\\": 4, \\\"without\\\": 71, \\\"removing\\\": 2, \\\"whole\\\": 31, \\\"section\\\": 23, \\\"patient\\\": 66, \\\"avoid\\\": 20, \\\"complications\\\": 17, \\\"allow\\\": 18, \\\"return\\\": 96, \\\"normal\\\": 16, \\\"activity\\\": 63, \\\"sooner\\\": 3, \\\"treat\\\": 32, \\\"tract\\\": 2, \\\"ailments\\\": 2, \\\"performs\\\": 12, \\\"minimally\\\": 9, \\\"invasive\\\": 11, \\\"procedures\\\": 24, \\\"uses\\\": 36, \\\"modern\\\": 161, \\\"technology\\\": 180, \\\"operations\\\": 157, \\\"these\\\": 109, \\\"include\\\": 238, \\\"laparoscopic\\\": 3, \\\"robotic\\\": 6, \\\"specialized\\\": 26, \\\"endoscopes\\\": 1, \\\"interested\\\": 179, \\\"joint\\\": 40, \\\"replacement\\\": 11, \\\"important\\\": 186, \\\"kind\\\": 41, \\\"operation\\\": 41, \\\"receive\\\": 59, \\\"possible\\\": 50, \\\"surgeons\\\": 40, \\\"royal\\\": 127, \\\"australasian\\\": 3, \\\"pursuing\\\": 47, \\\"hopes\\\": 108, \\\"expand\\\": 21, \\\"types\\\": 21, \\\"spare\\\": 26, \\\"likes\\\": 62, \\\"spend\\\": 33, \\\"friends\\\": 125, \\\"play\\\": 208, \\\"cricket\\\": 20, \\\"particular\\\": 37, \\\"younger\\\": 50, \\\"played\\\": 410, \\\"st\\\": 109, \\\"andrews\\\": 8, \\\"team\\\": 476, \\\"science\\\": 684, \\\"climate\\\": 1379, \\\"change\\\": 1052, \\\"podcast\\\": 22, \\\"hosted\\\": 35, \\\"andrew\\\": 27, \\\"knox\\\": 7, \\\"atmospheric\\\": 151, \\\"colorado\\\": 26, \\\"boulder\\\": 22, \\\"co\\\": 220, \\\"ever\\\": 99, \\\"undergraduate\\\": 116, \\\"arizona\\\": 27, \\\"state\\\": 466, \\\"tempe\\\": 1, \\\"boston\\\": 98, \\\"attend\\\": 69, \\\"master's\\\": 99, \\\"program\\\": 193, \\\"massachusetts\\\": 95, \\\"institute\\\": 252, \\\"upon\\\": 161, \\\"go\\\": 111, \\\"back\\\": 237, \\\"hometown\\\": 66, \\\"start\\\": 75, \\\"phd\\\": 116, \\\"problem\\\": 31, \\\"warming\\\": 149, \\\"spending\\\": 93, \\\"zealand\\\": 15, \\\"saw\\\": 105, \\\"effects\\\": 146, \\\"volcano\\\": 1, \\\"mt\\\": 4, \\\"pinatubo\\\": 3, \\\"claimed\\\": 21, \\\"resulting\\\": 27, \\\"cooling\\\": 4, \\\"eruption\\\": 3, \\\"refuted\\\": 1, \\\"occurring\\\": 5, \\\"went\\\": 304, \\\"argue\\\": 12, \\\"period\\\": 146, \\\"representative\\\": 35, \\\"happening\\\": 11, \\\"conducted\\\": 87, \\\"extensive\\\": 96, \\\"topic\\\": 50, \\\"written\\\": 158, \\\"subject\\\": 69, \\\"appeared\\\": 158, \\\"discussing\\\": 8, \\\"weekly\\\": 16, \\\"discusses\\\": 12, \\\"implications\\\": 29, \\\"evidence\\\": 58, \\\"occurrence\\\": 3, \\\"it\\\": 410, \\\"guest\\\": 28, \\\"interviews\\\": 11, \\\"scientists\\\": 108, \\\"discussions\\\": 13, \\\"theories\\\": 34, \\\"regarding\\\": 53, \\\"behind\\\": 83, \\\"appearances\\\": 61, \\\"prominent\\\": 117, \\\"professors\\\": 14, \\\"eva\\\": 10, \\\"falge\\\": 1, \\\"david\\\": 86, \\\"lindzen\\\": 5, \\\"others\\\": 201, \\\"lt\\\": 20, \\\"col\\\": 5, \\\"sergey\\\": 52, \\\"baidakov\\\": 1, \\\"enlisted\\\": 51, \\\"russo\\\": 23, \\\"georgian\\\": 25, \\\"fought\\\": 89, \\\"distinction\\\": 28, \\\"order\\\": 177, \\\"glory\\\": 15, \\\"3rd\\\": 29, \\\"ended\\\": 85, \\\"returned\\\": 220, \\\"soon\\\": 146, \\\"felt\\\": 85, \\\"disillusioned\\\": 6, \\\"direction\\\": 15, \\\"russia\\\": 194, \\\"largest\\\": 65, \\\"banking\\\": 15, \\\"institutions\\\": 40, \\\"quit\\\": 11, \\\"series\\\": 332, \\\"odd\\\": 3, \\\"jobs\\\": 38, \\\"deciding\\\": 9, \\\"enlist\\\": 8, \\\"private\\\": 170, \\\"more\\\": 29, \\\"stationed\\\": 51, \\\"base\\\": 71, \\\"stavropol\\\": 11, \\\"found\\\": 126, \\\"charge\\\": 15, \\\"soldiers\\\": 173, \\\"teaching\\\": 105, \\\"basic\\\": 74, \\\"infantry\\\": 52, \\\"skills\\\": 184, \\\"good\\\": 125, \\\"leaders\\\": 72, \\\"take\\\": 180, \\\"long\\\": 158, \\\"rise\\\": 55, \\\"ranks\\\": 105, \\\"gain\\\": 42, \\\"groups\\\": 66, \\\"men\\\": 113, \\\"gained\\\": 163, \\\"valuable\\\": 124, \\\"leadership\\\": 195, \\\"battalion\\\": 113, \\\"syria\\\": 36, \\\"multiple\\\": 111, \\\"courage\\\": 106, \\\"friendship\\\": 9, \\\"2nd\\\": 59, \\\"title\\\": 161, \\\"lieutenant\\\": 169, \\\"colonel\\\": 137, \\\"assigned\\\": 142, \\\"head\\\": 115, \\\"now\\\": 69, \\\"recruits\\\": 4, \\\"basics\\\": 6, \\\"done\\\": 40, \\\"engage\\\": 15, \\\"simulated\\\": 2, \\\"situations\\\": 28, \\\"simulations\\\": 2, \\\"meant\\\": 9, \\\"test\\\": 38, \\\"weapons\\\": 52, \\\"warfare\\\": 17, \\\"ability\\\": 56, \\\"lead\\\": 197, \\\"teach\\\": 29, \\\"lessons\\\": 24, \\\"every\\\": 119, \\\"inspire\\\": 38, \\\"continue\\\": 169, \\\"fighting\\\": 164, \\\"motherland\\\": 8, \\\"mykhailo\\\": 140, \\\"derkach\\\": 1, \\\"oblast\\\": 31, \\\"owned\\\": 39, \\\"farm\\\": 52, \\\"farmed\\\": 1, \\\"livestock\\\": 3, \\\"watch\\\": 15, \\\"local\\\": 211, \\\"accepted\\\": 88, \\\"happy\\\": 53, \\\"proud\\\": 105, \\\"came\\\": 118, \\\"station\\\": 75, \\\"necessary\\\": 18, \\\"passed\\\": 53, \\\"physical\\\": 96, \\\"tests\\\": 14, \\\"learned\\\": 131, \\\"use\\\": 243, \\\"equipment\\\": 31, \\\"day\\\": 212, \\\"exercise\\\": 19, \\\"there\\\": 210, \\\"enemy\\\": 59, \\\"shot\\\": 39, \\\"killed\\\": 48, \\\"him\\\": 137, \\\"impressed\\\": 11, \\\"skill\\\": 35, \\\"asked\\\": 42, \\\"proudly\\\": 3, \\\"showed\\\": 43, \\\"video\\\": 49, \\\"actions\\\": 59, \\\"rank\\\": 131, \\\"promoted\\\": 261, \\\"corporal\\\": 34, \\\"great\\\": 261, \\\"anything\\\": 50, \\\"stations\\\": 12, \\\"places\\\": 37, \\\"survived\\\": 21, \\\"explosions\\\": 2, \\\"cpl\\\": 1, \\\"give\\\": 54, \\\"given\\\": 91, \\\"made\\\": 493, \\\"significant\\\": 172, \\\"contribution\\\": 58, \\\"ukraine's\\\": 21, \\\"victory\\\": 94, \\\"believed\\\": 72, \\\"would\\\": 311, \\\"win\\\": 212, \\\"information\\\": 76, \\\"ameya\\\": 1, \\\"joshi\\\": 5, \\\"renowned\\\": 101, \\\"climatologist\\\": 25, \\\"geophysicist\\\": 6, \\\"researcher\\\": 65, \\\"geography\\\": 29, \\\"oxford\\\": 63, \\\"doctorate\\\": 59, \\\"environmental\\\": 295, \\\"bombay\\\": 12, \\\"interests\\\": 94, \\\"modeling\\\": 49, \\\"feedback\\\": 9, \\\"mechanisms\\\": 23, \\\"paleoclimatology\\\": 6, \\\"over\\\": 74, \\\"past\\\": 79, \\\"contributions\\\": 226, \\\"understanding\\\": 157, \\\"sensitivity\\\": 7, \\\"earth's\\\": 40, \\\"changes\\\": 74, \\\"external\\\": 8, \\\"forcing\\\": 5, \\\"solar\\\": 49, \\\"radiation\\\": 17, \\\"greenhouse\\\": 74, \\\"gases\\\": 16, \\\"professional\\\": 412, \\\"achievements\\\": 146, \\\"authored\\\": 109, \\\"papers\\\": 69, \\\"nature\\\": 132, \\\"geophysical\\\": 49, \\\"letters\\\": 26, \\\"recipient\\\": 66, \\\"g\\\": 37, \\\"k\\\": 18, \\\"reddy\\\": 1, \\\"outstanding\\\": 132, \\\"prize\\\": 220, \\\"affiliations\\\": 54, \\\"fellow\\\": 202, \\\"advancement\\\": 46, \\\"former\\\": 264, \\\"president\\\": 736, \\\"meteorological\\\": 38, \\\"editorial\\\": 50, \\\"boards\\\": 72, \\\"geoscience\\\": 8, \\\"climatic\\\": 8, \\\"towards\\\": 75, \\\"activism\\\": 46, \\\"actively\\\": 78, \\\"policy\\\": 242, \\\"adviser\\\": 21, \\\"nations\\\": 65, \\\"framework\\\": 14, \\\"convention\\\": 37, \\\"unfccc\\\": 1, \\\"presentations\\\": 25, \\\"talks\\\": 19, \\\"impacts\\\": 58, \\\"advocate\\\": 88, \\\"reducing\\\": 53, \\\"carbon\\\": 100, \\\"emissions\\\": 97, \\\"mitigating\\\": 16, \\\"sustainable\\\": 76, \\\"development\\\": 252, \\\"practices\\\": 49, \\\"sarah\\\": 50, \\\"e\\\": 49, \\\"allen\\\": 25, \\\"london\\\": 146, \\\"u\\\": 382, \\\"she\\\": 2009, \\\"ph\\\": 102, \\\"geology\\\": 34, \\\"cambridge\\\": 38, \\\"her\\\": 525, \\\"thesis\\\": 20, \\\"concerned\\\": 14, \\\"paleoclimate\\\": 6, \\\"record\\\": 286, \\\"preserved\\\": 3, \\\"lake\\\": 19, \\\"sediments\\\": 2, \\\"aarhus\\\": 5, \\\"postdoctoral\\\": 54, \\\"assistant\\\": 121, \\\"paper\\\": 35, \\\"combined\\\": 46, \\\"radiocarbon\\\": 1, \\\"dating\\\": 5, \\\"pollen\\\": 2, \\\"analysis\\\": 56, \\\"reconstruct\\\": 2, \\\"climates\\\": 8, \\\"holocene\\\": 3, \\\"thermal\\\": 5, \\\"maximum\\\": 5, \\\"occurred\\\": 8, \\\"ago\\\": 34, \\\"rather\\\": 41, \\\"result\\\": 101, \\\"challenged\\\": 16, \\\"previous\\\": 27, \\\"interpretations\\\": 3, \\\"based\\\": 179, \\\"records\\\": 181, \\\"alone\\\": 33, \\\"recognized\\\": 159, \\\"academic\\\": 165, \\\"fellowship\\\": 81, \\\"addition\\\": 269, \\\"fossils\\\": 6, \\\"illustrate\\\": 3, \\\"human\\\": 194, \\\"evolution\\\": 33, \\\"1980s\\\": 65, \\\"taught\\\": 117, \\\"courses\\\": 77, \\\"evolutionary\\\": 26, \\\"biology\\\": 116, \\\"paleontology\\\": 11, \\\"invited\\\": 42, \\\"present\\\": 37, \\\"european\\\": 109, \\\"paleontologists\\\": 1, \\\"british\\\": 174, \\\"geological\\\": 16, \\\"survey\\\": 10, \\\"works\\\": 394, \\\"natural\\\": 146, \\\"history\\\": 481, \\\"museum\\\": 27, \\\"major\\\": 418, \\\"contributor\\\": 24, \\\"collected\\\": 16, \\\"thousands\\\": 23, \\\"specimens\\\": 1, \\\"regularly\\\": 66, \\\"contributes\\\": 7, \\\"popular\\\": 190, \\\"press\\\": 34, \\\"writes\\\": 21, \\\"profiles\\\": 6, \\\"fossil\\\": 48, \\\"discoveries\\\": 21, \\\"recent\\\": 79, \\\"ape\\\": 1, \\\"race\\\": 60, \\\"bbc\\\": 27, \\\"radio\\\": 69, \\\"'s\\\": 261, \\\"desert\\\": 8, \\\"island\\\": 40, \\\"discs\\\": 1, \\\"john\\\": 262, \\\"birks\\\": 1, \\\"their\\\": 48, \\\"marriage\\\": 56, \\\"adopted\\\": 28, \\\"sergei\\\": 115, \\\"shoigu\\\": 24, \\\"may\\\": 140, \\\"21st\\\": 31, \\\"tuapse\\\": 1, \\\"ussr\\\": 16, \\\"sergei's\\\": 9, \\\"nikolai\\\": 25, \\\"red\\\": 64, \\\"ii\\\": 145, \\\"followed\\\": 118, \\\"footsteps\\\": 21, \\\"armed\\\": 142, \\\"reconnaissance\\\": 18, \\\"platoon\\\": 63, \\\"instructor\\\": 29, \\\"moscow\\\": 178, \\\"higher\\\": 72, \\\"airborne\\\": 90, \\\"command\\\": 143, \\\"appointed\\\": 245, \\\"emergency\\\": 55, \\\"mchs\\\": 1, \\\"disaster\\\": 13, \\\"relief\\\": 18, \\\"putin\\\": 13, \\\"minister\\\": 136, \\\"defense\\\": 121, \\\"foreign\\\": 101, \\\"style\\\": 101, \\\"known\\\": 745, \\\"focus\\\": 100, \\\"efficiency\\\": 23, \\\"modernization\\\": 6, \\\"tenure\\\": 54, \\\"implemented\\\": 31, \\\"measures\\\": 35, \\\"military's\\\": 7, \\\"capabilities\\\": 8, \\\"introduction\\\": 18, \\\"systems\\\": 101, \\\"s\\\": 456, \\\"missile\\\": 11, \\\"increased\\\": 48, \\\"funding\\\": 24, \\\"additionally\\\": 133, \\\"oversaw\\\": 43, \\\"involvement\\\": 35, \\\"conflicts\\\": 29, \\\"regions\\\": 27, \\\"close\\\": 63, \\\"relationship\\\": 47, \\\"closely\\\": 42, \\\"appointment\\\": 38, \\\"instrumental\\\": 45, \\\"implementing\\\": 10, \\\"putin's\\\": 2, \\\"policies\\\": 76, \\\"russia's\\\": 15, \\\"nuclear\\\": 57, \\\"arsenal\\\": 3, \\\"integration\\\": 14, \\\"peacekeeping\\\": 15, \\\"highly\\\": 177, \\\"regarded\\\": 210, \\\"figure\\\": 159, \\\"government\\\": 315, \\\"circles\\\": 9, \\\"role\\\": 438, \\\"shaping\\\": 18, \\\"decade\\\": 54, \\\"skilled\\\": 49, \\\"experienced\\\": 52, \\\"cardiologist\\\": 17, \\\"cardiac\\\": 40, \\\"imaging\\\": 16, \\\"echocardiography\\\": 4, \\\"cardiology\\\": 65, \\\"ct\\\": 3, \\\"versed\\\": 2, \\\"interventional\\\": 13, \\\"coronary\\\": 11, \\\"angioplasty\\\": 8, \\\"stent\\\": 3, \\\"placement\\\": 4, \\\"expert\\\": 76, \\\"management\\\": 113, \\\"heart\\\": 174, \\\"failure\\\": 23, \\\"arrhythmias\\\": 2, \\\"valvular\\\": 2, \\\"harvard\\\": 182, \\\"certified\\\": 57, \\\"cardiovascular\\\": 49, \\\"providing\\\": 106, \\\"exceptional\\\": 53, \\\"advancing\\\": 58, \\\"field\\\": 419, \\\"stem\\\": 32, \\\"cells\\\": 19, \\\"novel\\\": 153, \\\"detect\\\": 5, \\\"signs\\\": 4, \\\"lifestyle\\\": 32, \\\"modifications\\\": 2, \\\"association's\\\": 10, \\\"distinguished\\\": 105, \\\"scientist\\\": 108, \\\"cardiology's\\\": 2, \\\"robert\\\": 68, \\\"h\\\": 32, \\\"williams\\\": 27, \\\"lecture\\\": 7, \\\"chief\\\": 203, \\\"cleveland\\\": 42, \\\"clinic\\\": 38, \\\"lerner\\\": 1, \\\"holds\\\": 167, \\\"appointments\\\": 11, \\\"yale\\\": 67, \\\"conferences\\\": 116, \\\"mentoring\\\": 16, \\\"free\\\": 120, \\\"traveling\\\": 46, \\\"golfing\\\": 1, \\\"reading\\\": 95, \\\"james\\\": 179, \\\"p\\\": 20, \\\"bennett\\\": 15, \\\"physician\\\": 101, \\\"specialist\\\": 23, \\\"infectious\\\": 81, \\\"antimicrobial\\\": 11, \\\"stewardship\\\": 12, \\\"doctor\\\": 99, \\\"illinois\\\": 65, \\\"peoria\\\": 11, \\\"internship\\\": 19, \\\"chicago\\\": 95, \\\"fellowships\\\": 16, \\\"practicing\\\": 39, \\\"july\\\": 74, \\\"health\\\": 578, \\\"pharmacists\\\": 1, \\\"prevention\\\": 66, \\\"control\\\": 104, \\\"programs\\\": 110, \\\"khrystyna\\\": 10, \\\"mykolajuk\\\": 1, \\\"donbass\\\": 25, \\\"forced\\\": 41, \\\"leave\\\": 51, \\\"crimea\\\": 45, \\\"remained\\\": 94, \\\"majored\\\": 22, \\\"motorcycle\\\": 3, \\\"maintenance\\\": 4, \\\"remembers\\\": 13, \\\"offered\\\": 35, \\\"baker\\\": 12, \\\"declined\\\": 26, \\\"offer\\\": 16, \\\"knew\\\": 85, \\\"serve\\\": 214, \\\"fact\\\": 28, \\\"already\\\": 59, \\\"broke\\\": 51, \\\"out\\\": 45, \\\"woman\\\": 119, \\\"fond\\\": 6, \\\"watching\\\": 58, \\\"basketball\\\": 370, \\\"practice\\\": 106, \\\"helped\\\": 266, \\\"teammates\\\": 11, \\\"stayed\\\": 33, \\\"kiev\\\": 60, \\\"prepare\\\": 16, \\\"exams\\\": 17, \\\"preparing\\\": 11, \\\"nervous\\\": 4, \\\"anxious\\\": 2, \\\"finally\\\": 36, \\\"loved\\\": 102, \\\"able\\\": 120, \\\"students\\\": 136, \\\"voluntary\\\": 4, \\\"social\\\": 163, \\\"sponsored\\\": 13, \\\"reunited\\\": 9, \\\"katherine\\\": 7, \\\"dunham\\\": 3, \\\"famous\\\": 94, \\\"ballet\\\": 44, \\\"dancer\\\": 31, \\\"choreographer\\\": 4, \\\"educators\\\": 2, \\\"encouraged\\\": 48, \\\"anthropology\\\": 12, \\\"psychology\\\": 41, \\\"traveled\\\": 25, \\\"caribbean\\\": 13, \\\"dance\\\": 91, \\\"eventually\\\": 133, \\\"settled\\\": 19, \\\"haiti\\\": 6, \\\"founded\\\": 145, \\\"company\\\": 286, \\\"internationally\\\": 39, \\\"innovative\\\": 60, \\\"blend\\\": 8, \\\"african\\\": 175, \\\"styles\\\": 25, \\\"wrote\\\": 198, \\\"books\\\": 297, \\\"cultural\\\": 54, \\\"michael\\\": 108, \\\"jackson\\\": 70, \\\"singer\\\": 185, \\\"songwriter\\\": 95, \\\"gary\\\": 9, \\\"indiana\\\": 32, \\\"band\\\": 114, \\\"launch\\\": 12, \\\"successful\\\": 259, \\\"solo\\\": 114, \\\"jackson's\\\": 16, \\\"off\\\": 36, \\\"wall\\\": 28, \\\"thriller\\\": 17, \\\"bad\\\": 30, \\\"considered\\\": 223, \\\"influential\\\": 124, \\\"artists\\\": 119, \\\"madonna\\\": 9, \\\"actress\\\": 158, \\\"bay\\\": 24, \\\"michigan\\\": 54, \\\"teenager\\\": 42, \\\"cast\\\": 23, \\\"broadway\\\": 36, \\\"west\\\": 89, \\\"side\\\": 28, \\\"story\\\": 114, \\\"debut\\\": 174, \\\"spawned\\\": 28, \\\"hits\\\": 57, \\\"holiday\\\": 16, \\\"virgin\\\": 10, \\\"hit\\\": 101, \\\"singles\\\": 211, \\\"material\\\": 15, \\\"girl\\\": 64, \\\"prayer\\\": 4, \\\"vogue\\\": 10, \\\"mark\\\": 23, \\\"hamer\\\": 6, \\\"imperial\\\": 19, \\\"middlesex\\\": 3, \\\"pharmacology\\\": 5, \\\"interest\\\": 150, \\\"led\\\": 493, \\\"institutes\\\": 27, \\\"nih\\\": 19, \\\"grant\\\": 53, \\\"application\\\": 11, \\\"process\\\": 37, \\\"principal\\\": 39, \\\"investigator\\\": 22, \\\"full\\\": 90, \\\"biochemistry\\\": 29, \\\"cell\\\": 16, \\\"molecular\\\": 52, \\\"developing\\\": 103, \\\"therapeutics\\\": 7, \\\"laboratory\\\": 52, \\\"comparative\\\": 26, \\\"pathogenesis\\\": 2, \\\"immunobiology\\\": 1, \\\"collaborations\\\": 19, \\\"studies\\\": 342, \\\"africa\\\": 90, \\\"developed\\\": 208, \\\"issues\\\": 127, \\\"particularly\\\": 126, \\\"hivaids\\\": 24, \\\"malaria\\\": 14, \\\"group\\\": 218, \\\"establish\\\": 28, \\\"excellence\\\": 63, \\\"tb\\\": 6, \\\"drug\\\": 50, \\\"kenya\\\": 28, \\\"goal\\\": 116, \\\"supporting\\\": 61, \\\"drugs\\\": 19, \\\"treatment\\\": 61, \\\"tuberculosis\\\": 22, \\\"sub\\\": 8, \\\"saharan\\\": 3, \\\"shown\\\": 21, \\\"vaccines\\\": 18, \\\"hours\\\": 47, \\\"researching\\\": 9, \\\"medicines\\\": 4, \\\"herbal\\\": 3, \\\"therapies\\\": 17, \\\"treatments\\\": 18, \\\"published\\\": 337, \\\"editor\\\": 76, \\\"trends\\\": 21, \\\"microbiology\\\": 25, \\\"sits\\\": 5, \\\"engaged\\\": 29, \\\"projects\\\": 169, \\\"improving\\\": 96, \\\"methods\\\": 62, \\\"rapid\\\": 16, \\\"diagnosis\\\": 12, \\\"investigating\\\": 18, \\\"delivery\\\": 14, \\\"parasites\\\": 2, \\\"studying\\\": 165, \\\"interaction\\\": 6, \\\"plasmodium\\\": 1, \\\"falciparum\\\": 1, \\\"b\\\": 140, \\\"exploring\\\": 44, \\\"ways\\\": 58, \\\"protect\\\": 66, \\\"transmission\\\": 4, \\\"yevhen\\\": 23, \\\"mikhnevich\\\": 1, \\\"kijkivka\\\": 1, \\\"simple\\\": 13, \\\"provide\\\": 92, \\\"comfortable\\\": 12, \\\"tractor\\\": 2, \\\"driver\\\": 43, \\\"housewife\\\": 12, \\\"elementary\\\": 28, \\\"secondary\\\": 40, \\\"kolomyia\\\": 3, \\\"finishing\\\": 47, \\\"applied\\\": 61, \\\"police\\\": 58, \\\"kremenchuk\\\": 3, \\\"enrolled\\\": 68, \\\"lviv\\\": 55, \\\"immediately\\\": 41, \\\"medic\\\": 12, \\\"chance\\\": 31, \\\"sent\\\": 105, \\\"donbas\\\": 36, \\\"months\\\": 136, \\\"recovering\\\": 21, \\\"thought\\\": 86, \\\"future\\\": 202, \\\"mechanic\\\": 6, \\\"construction\\\": 29, \\\"worker\\\": 21, \\\"help\\\": 273, \\\"heal\\\": 3, \\\"live\\\": 141, \\\"require\\\": 3, \\\"roy\\\": 6, \\\"spencer\\\": 8, \\\"senior\\\": 131, \\\"nasa\\\": 28, \\\"goddard\\\": 11, \\\"space\\\": 64, \\\"m\\\": 86, \\\"auburn\\\": 6, \\\"authoredco\\\": 1, \\\"formerly\\\": 15, \\\"weather\\\": 63, \\\"last\\\": 203, \\\"ten\\\": 111, \\\"forecast\\\": 2, \\\"applications\\\": 22, \\\"network\\\": 46, \\\"organization\\\": 145, \\\"dedicated\\\": 94, \\\"accurate\\\": 14, \\\"projections\\\": 2, \\\"testified\\\": 22, \\\"congress\\\": 116, \\\"spoken\\\": 26, \\\"countries\\\": 104, \\\"five\\\": 295, \\\"continents\\\": 6, \\\"interviewed\\\": 16, \\\"news\\\": 86, \\\"outlets\\\": 31, \\\"fox\\\": 54, \\\"cnn\\\": 17, \\\"geographic\\\": 11, \\\"documentaries\\\": 16, \\\"swindle\\\": 4, \\\"skeptics\\\": 6, \\\"handbook\\\": 2, \\\"cover\\\": 32, \\\"newspapers\\\": 29, \\\"tribune\\\": 2, \\\"founder\\\": 91, \\\"blog\\\": 13, \\\"site\\\": 23, \\\"realscience\\\": 1, \\\"org\\\": 7, \\\"through\\\": 57, \\\"website\\\": 28, \\\"number\\\": 334, \\\"link\\\": 10, \\\"variability\\\": 27, \\\"discovered\\\": 63, \\\"sunspot\\\": 1, \\\"cycles\\\": 8, \\\"determining\\\": 6, \\\"length\\\": 12, \\\"el\\\": 16, \\\"ni\\\\u00e3\\\\u00b1o\\\": 3, \\\"frequency\\\": 5, \\\"la\\\": 91, \\\"ni\\\\u00e3\\\\u00b1a\\\": 1, \\\"varies\\\": 1, \\\"cycle\\\": 15, \\\"muted\\\": 1, \\\"areas\\\": 69, \\\"clouds\\\": 14, \\\"dominate\\\": 2, \\\"southern\\\": 104, \\\"hemisphere\\\": 3, \\\"lara\\\": 12, \\\"belyea\\\": 1, \\\"urbana\\\": 11, \\\"champaign\\\": 11, \\\"political\\\": 289, \\\"parent\\\": 9, \\\"before\\\": 81, \\\"moving\\\": 56, \\\"half\\\": 59, \\\"living\\\": 122, \\\"suburbs\\\": 9, \\\"graduate\\\": 123, \\\"divorced\\\": 22, \\\"siblings\\\": 20, \\\"attorney\\\": 86, \\\"path\\\": 17, \\\"never\\\": 116, \\\"easy\\\": 20, \\\"difficulty\\\": 3, \\\"law\\\": 288, \\\"schools\\\": 62, \\\"write\\\": 65, \\\"applying\\\": 3, \\\"needs\\\": 49, \\\"ged\\\": 1, \\\"pass\\\": 17, \\\"gre\\\": 1, \\\"exam\\\": 7, \\\"starting\\\": 60, \\\"lara's\\\": 1, \\\"open\\\": 110, \\\"legal\\\": 76, \\\"earn\\\": 39, \\\"passionate\\\": 118, \\\"helping\\\": 115, \\\"wanting\\\": 1, \\\"treated\\\": 33, \\\"fairly\\\": 6, \\\"nonprofit\\\": 30, \\\"making\\\": 204, \\\"discriminate\\\": 1, \\\"anyone\\\": 16, \\\"sex\\\": 30, \\\"religion\\\": 19, \\\"gender\\\": 32, \\\"identity\\\": 24, \\\"expression\\\": 12, \\\"volunteered\\\": 36, \\\"homeless\\\": 7, \\\"playing\\\": 209, \\\"masters\\\": 27, \\\"posting\\\": 6, \\\"profile\\\": 49, \\\"facebook\\\": 11, \\\"instagram\\\": 7, \\\"pictures\\\": 16, \\\"links\\\": 3, \\\"posts\\\": 24, \\\"alexander\\\": 115, \\\"sarapov\\\": 1, \\\"leningrad\\\": 7, \\\"factory\\\": 26, \\\"automobile\\\": 6, \\\"industry\\\": 166, \\\"communist\\\": 53, \\\"party\\\": 357, \\\"especially\\\": 99, \\\"hockey\\\": 51, \\\"adult\\\": 37, \\\"teams\\\": 57, \\\"championships\\\": 108, \\\"players\\\": 148, \\\"teammate\\\": 12, \\\"yuri\\\": 44, \\\"khabibulin\\\": 1, \\\"said\\\": 88, \\\"player\\\": 437, \\\"staff\\\": 147, \\\"located\\\": 34, \\\"birth\\\": 48, \\\"engineering\\\": 211, \\\"switched\\\": 12, \\\"district\\\": 113, \\\"south\\\": 230, \\\"ural\\\": 5, \\\"politics\\\": 108, \\\"ran\\\": 80, \\\"candidate\\\": 100, \\\"duma\\\": 3, \\\"election\\\": 280, \\\"round\\\": 39, \\\"voting\\\": 23, \\\"wide\\\": 46, \\\"margin\\\": 8, \\\"alexander's\\\": 5, \\\"shock\\\": 3, \\\"something\\\": 53, \\\"deserve\\\": 4, \\\"run\\\": 100, \\\"office\\\": 194, \\\"thinks\\\": 36, \\\"deserves\\\": 12, \\\"poetry\\\": 66, \\\"writing\\\": 214, \\\"short\\\": 159, \\\"stories\\\": 152, \\\"fantasy\\\": 35, \\\"literature\\\": 128, \\\"memories\\\": 8, \\\"love\\\": 296, \\\"experiences\\\": 136, \\\"arctic\\\": 18, \\\"ocean\\\": 61, \\\"janice\\\": 3, \\\"kiehl\\\": 3, \\\"holocaust\\\": 3, \\\"survivor\\\": 3, \\\"stepmother\\\": 5, \\\"fifteen\\\": 21, \\\"met\\\": 162, \\\"named\\\": 401, \\\"fell\\\": 40, \\\"westchester\\\": 4, \\\"county\\\": 60, \\\"ny\\\": 6, \\\"fordham\\\": 4, \\\"bachelors\\\": 11, \\\"relations\\\": 61, \\\"firm\\\": 54, \\\"communications\\\": 17, \\\"entitled\\\": 15, \\\"lies\\\": 15, \\\"told\\\": 49, \\\"me\\\": 86, \\\"revealed\\\": 12, \\\"hatred\\\": 3, \\\"communism\\\": 7, \\\"disdain\\\": 1, \\\"seller\\\": 3, \\\"writer\\\": 174, \\\"next\\\": 144, \\\"twenty\\\": 33, \\\"speak\\\": 41, \\\"hundreds\\\": 29, \\\"colleges\\\": 12, \\\"universities\\\": 33, \\\"bill\\\": 53, \\\"clinton\\\": 27, \\\"senator\\\": 48, \\\"ted\\\": 13, \\\"governor\\\": 285, \\\"george\\\": 126, \\\"pataki\\\": 6, \\\"formed\\\": 67, \\\"non\\\": 84, \\\"profit\\\": 28, \\\"citizens\\\": 34, \\\"commission\\\": 57, \\\"rights\\\": 188, \\\"cchr\\\": 2, \\\"speaking\\\": 40, \\\"mental\\\": 61, \\\"illness\\\": 23, \\\"presence\\\": 12, \\\"fifty\\\": 9, \\\"documentary\\\": 41, \\\"dangerous\\\": 22, \\\"case\\\": 33, \\\"donald\\\": 24, \\\"trump\\\": 46, \\\"another\\\": 115, \\\"bioethics\\\": 3, \\\"dignity\\\": 7, \\\"cbhd\\\": 2, \\\"prescription\\\": 3, \\\"psychotropic\\\": 1, \\\"medications\\\": 7, \\\"abortion\\\": 19, \\\"contraception\\\": 9, \\\"euthanasia\\\": 1, \\\"person's\\\": 3, \\\"decisions\\\": 29, \\\"body\\\": 38, \\\"choose\\\": 11, \\\"want\\\": 93, \\\"richard\\\": 77, \\\"muller\\\": 22, \\\"physicist\\\": 46, \\\"bringing\\\": 15, \\\"controversy\\\": 38, \\\"surrounding\\\": 28, \\\"trying\\\": 28, \\\"convince\\\": 6, \\\"models\\\": 75, \\\"sensitive\\\": 5, \\\"net\\\": 49, \\\"effect\\\": 50, \\\"gas\\\": 69, \\\"trend\\\": 6, \\\"physics\\\": 192, \\\"california\\\": 253, \\\"berkeley\\\": 45, \\\"uc\\\": 31, \\\"santa\\\": 18, \\\"cruz\\\": 8, \\\"bachelor\\\": 63, \\\"late\\\": 109, \\\"stanford\\\": 78, \\\"theoretical\\\": 33, \\\"astrophysics\\\": 9, \\\"irvine\\\": 10, \\\"lab\\\": 14, \\\"investigated\\\": 9, \\\"aspects\\\": 42, \\\"renewable\\\": 61, \\\"energy\\\": 200, \\\"power\\\": 173, \\\"wind\\\": 38, \\\"wave\\\": 12, \\\"tidal\\\": 2, \\\"biofuels\\\": 2, \\\"hydrogen\\\": 5, \\\"fuel\\\": 17, \\\"battery\\\": 5, \\\"coast\\\": 27, \\\"atmosphere's\\\": 1, \\\"term\\\": 159, \\\"memory\\\": 18, \\\"stopped\\\": 12, \\\"lawrence\\\": 13, \\\"earth\\\": 86, \\\"surface\\\": 17, \\\"temperature\\\": 23, \\\"project\\\": 125, \\\"collaboration\\\": 26, \\\"researchers\\\": 24, \\\"ecosystems\\\": 37, \\\"says\\\": 57, \\\"ecosystem\\\": 19, \\\"changing\\\": 31, \\\"faster\\\": 4, \\\"cause\\\": 59, \\\"cannot\\\": 16, \\\"attributed\\\": 14, \\\"solely\\\": 9, \\\"humans\\\": 51, \\\"understand\\\": 82, \\\"planet\\\": 56, \\\"why\\\": 13, \\\"larissa\\\": 1, \\\"ozerovna\\\": 2, \\\"entered\\\": 94, \\\"tank\\\": 64, \\\"afghanistan\\\": 69, \\\"action\\\": 176, \\\"soviet\\\\u00e2\\\\u20ac\\\\u201cafghan\\\": 3, \\\"receiving\\\": 49, \\\"returning\\\": 59, \\\"posted\\\": 14, \\\"northern\\\": 53, \\\"fleet\\\": 25, \\\"seeing\\\": 26, \\\"chechen\\\": 51, \\\"deployed\\\": 46, \\\"iraq\\\": 26, \\\"tour\\\": 70, \\\"multinational\\\": 9, \\\"division\\\": 148, \\\"navy\\\": 60, \\\"redeployed\\\": 1, \\\"deputy\\\": 108, \\\"air\\\": 226, \\\"force\\\": 157, \\\"april\\\": 94, \\\"retired\\\": 112, \\\"duty\\\": 77, \\\"pulkovo\\\": 1, \\\"observatory\\\": 4, \\\"journalism\\\": 20, \\\"newspaper\\\": 39, \\\"kommersant\\\": 3, \\\"watchdog\\\": 3, \\\"violations\\\": 3, \\\"post\\\": 91, \\\"soviet\\\": 154, \\\"journalist\\\": 73, \\\"mikhail\\\": 37, \\\"mironov\\\": 7, \\\"cold\\\": 38, \\\"focused\\\": 110, \\\"vice\\\": 118, \\\"chairwoman\\\": 4, \\\"agency\\\": 46, \\\"regulates\\\": 2, \\\"march\\\": 107, \\\"couple\\\": 20, \\\"announced\\\": 59, \\\"engagement\\\": 15, \\\"ceo\\\": 31, \\\"civic\\\": 3, \\\"aims\\\": 14, \\\"accessible\\\": 10, \\\"worldwide\\\": 115, \\\"mendelsohn\\\": 5, \\\"emeritus\\\": 17, \\\"economics\\\": 102, \\\"maryland\\\": 33, \\\"park\\\": 56, \\\"resources\\\": 58, \\\"microeconomic\\\": 1, \\\"theory\\\": 108, \\\"from\\\": 183, \\\"cost\\\": 15, \\\"regulations\\\": 15, \\\"rff\\\": 1, \\\"directed\\\": 61, \\\"economic\\\": 117, \\\"federal\\\": 111, \\\"regulatory\\\": 6, \\\"epa's\\\": 1, \\\"advisory\\\": 54, \\\"committee\\\": 122, \\\"acid\\\": 4, \\\"rain\\\": 11, \\\"world's\\\": 93, \\\"experts\\\": 30, \\\"pioneering\\\": 18, \\\"ozone\\\": 9, \\\"depletion\\\": 7, \\\"agreement\\\": 25, \\\"issue\\\": 43, \\\"seminal\\\": 11, \\\"mitigation\\\": 29, \\\"costs\\\": 7, \\\"benefits\\\": 12, \\\"resource\\\": 12, \\\"economists\\\": 4, \\\"committees\\\": 34, \\\"sciences'\\\": 2, \\\"environment\\\": 115, \\\"energy's\\\": 1, \\\"capture\\\": 24, \\\"sequestration\\\": 1, \\\"protection\\\": 36, \\\"agency's\\\": 2, \\\"clean\\\": 26, \\\"little\\\": 90, \\\"statistical\\\": 20, \\\"frank\\\": 17, \\\"w\\\": 45, \\\"taussig\\\": 1, \\\"recognizes\\\": 5, \\\"andrei\\\": 25, \\\"shirokov\\\": 2, \\\"voronezh\\\": 5, \\\"doctors\\\": 41, \\\"countryside\\\": 14, \\\"attending\\\": 42, \\\"boarding\\\": 12, \\\"petersburg\\\": 50, \\\"soccer\\\": 51, \\\"volleyball\\\": 22, \\\"wrestling\\\": 18, \\\"swimming\\\": 14, \\\"track\\\": 53, \\\"excelled\\\": 69, \\\"competitive\\\": 32, \\\"trained\\\": 80, \\\"graduation\\\": 151, \\\"ossetia\\\": 4, \\\"regional\\\": 36, \\\"missions\\\": 70, \\\"included\\\": 114, \\\"escorting\\\": 1, \\\"humanitarian\\\": 25, \\\"aid\\\": 19, \\\"convoys\\\": 4, \\\"monitoring\\\": 13, \\\"border\\\": 39, \\\"crossings\\\": 1, \\\"observers\\\": 7, \\\"carrying\\\": 11, \\\"search\\\": 15, \\\"rescue\\\": 15, \\\"continued\\\": 259, \\\"policeman\\\": 3, \\\"contractor\\\": 2, \\\"involves\\\": 14, \\\"giving\\\": 45, \\\"advice\\\": 29, \\\"clients\\\": 27, \\\"sometimes\\\": 52, \\\"travels\\\": 19, \\\"abroad\\\": 40, \\\"advise\\\": 2, \\\"matters\\\": 17, \\\"keep\\\": 25, \\\"touch\\\": 12, \\\"sees\\\": 18, \\\"doing\\\": 7, \\\"stay\\\": 47, \\\"connected\\\": 6, \\\"roots\\\": 11, \\\"believing\\\": 5, \\\"needed\\\": 46, \\\"days\\\": 88, \\\"decide\\\": 7, \\\"whether\\\": 39, \\\"remember\\\": 12, \\\"things\\\": 80, \\\"did\\\": 21, \\\"oleksandr\\\": 61, \\\"kolodko\\\": 1, \\\"khmelnytskyi\\\": 6, \\\"kindergarten\\\": 11, \\\"german\\\": 86, \\\"farmers\\\": 58, \\\"to\\\": 123, \\\"laborer\\\": 2, \\\"lot\\\": 81, \\\"fun\\\": 15, \\\"farms\\\": 3, \\\"factories\\\": 3, \\\"fields\\\": 73, \\\"dawn\\\": 5, \\\"come\\\": 72, \\\"night\\\": 57, \\\"much\\\": 158, \\\"schedule\\\": 19, \\\"athlete\\\": 51, \\\"football\\\": 235, \\\"dynamo\\\": 11, \\\"hoped\\\": 30, \\\"olympic\\\": 117, \\\"mathematics\\\": 79, \\\"internships\\\": 18, \\\"math\\\": 23, \\\"enter\\\": 19, \\\"difficult\\\": 46, \\\"decision\\\": 65, \\\"forget\\\": 7, \\\"supported\\\": 94, \\\"banner\\\": 8, \\\"granted\\\": 23, \\\"honorable\\\": 2, \\\"discharge\\\": 5, \\\"scholarship\\\": 53, \\\"promised\\\": 15, \\\"can't\\\": 20, \\\"stand\\\": 23, \\\"terrible\\\": 10, \\\"shape\\\": 17, \\\"freedom\\\": 67, \\\"fyodorov\\\": 1, \\\"june\\\": 91, \\\"conscript\\\": 4, \\\"frunze\\\": 13, \\\"arms\\\": 32, \\\"spetsnaz\\\": 12, \\\"corps\\\": 45, \\\"transferred\\\": 88, \\\"commanded\\\": 30, \\\"companies\\\": 63, \\\"battle\\\": 142, \\\"grozny\\\": 11, \\\"tskhinvali\\\": 1, \\\"kosovo\\\": 3, \\\"assault\\\": 35, \\\"brigade\\\": 142, \\\"selected\\\": 163, \\\"point\\\": 74, \\\"russiansyrian\\\": 1, \\\"against\\\": 17, \\\"terrorism\\\": 11, \\\"commandant\\\": 1, \\\"vdv\\\": 6, \\\"oversee\\\": 4, \\\"troop\\\": 2, \\\"buildup\\\": 1, \\\"east\\\": 62, \\\"gudrun\\\": 1, \\\"krause\\\": 3, \\\"kiel\\\": 3, \\\"germany\\\": 79, \\\"usa\\\": 38, \\\"ige\\\": 2, \\\"aalen\\\": 1, \\\"remote\\\": 16, \\\"sensing\\\": 13, \\\"gis\\\": 2, \\\"krause's\\\": 1, \\\"investigate\\\": 11, \\\"spatial\\\": 7, \\\"patterns\\\": 18, \\\"land\\\": 71, \\\"scale\\\": 27, \\\"funded\\\": 32, \\\"dataset\\\": 1, \\\"drivers\\\": 15, \\\"aim\\\": 10, \\\"consequences\\\": 27, \\\"publication\\\": 32, \\\"monographs\\\": 1, \\\"conference\\\": 82, \\\"proceedings\\\": 8, \\\"chair\\\": 74, \\\"geographical\\\": 9, \\\"digital\\\": 24, \\\"alliance\\\": 37, \\\"coalition\\\": 37, \\\"union\\\": 187, \\\"data\\\": 101, \\\"bioregional\\\": 1, \\\"synthesis\\\": 5, \\\"innovation\\\": 13, \\\"jury\\\": 16, \\\"praised\\\": 40, \\\"approaches\\\": 14, \\\"yukari\\\": 1, \\\"kato\\\": 5, \\\"scholar\\\": 31, \\\"tokyo\\\": 31, \\\"japan\\\": 31, \\\"tohoku\\\": 1, \\\"us\\\": 273, \\\"climatology\\\": 19, \\\"leads\\\": 27, \\\"causes\\\": 57, \\\"widely\\\": 290, \\\"dioxide\\\": 25, \\\"responses\\\": 6, \\\"inform\\\": 21, \\\"agreements\\\": 5, \\\"kyoto\\\": 1, \\\"protocol\\\": 3, \\\"paris\\\": 79, \\\"groundbreaking\\\": 28, \\\"nobel\\\": 124, \\\"chemistry\\\": 133, \\\"shared\\\": 28, \\\"al\\\": 33, \\\"gore\\\": 7, \\\"albert\\\": 36, \\\"einstein\\\": 17, \\\"chairman\\\": 111, \\\"intergovernmental\\\": 32, \\\"panel\\\": 41, \\\"ipcc\\\": 47, \\\"philosophical\\\": 35, \\\"activismresearch\\\": 4, \\\"kato's\\\": 1, \\\"profound\\\": 23, \\\"impact\\\": 158, \\\"way\\\": 154, \\\"respond\\\": 11, \\\"findings\\\": 53, \\\"raise\\\": 63, \\\"urgent\\\": 13, \\\"need\\\": 89, \\\"act\\\": 115, \\\"mitigate\\\": 29, \\\"tireless\\\": 9, \\\"continues\\\": 126, \\\"deny\\\": 5, \\\"existence\\\": 16, \\\"downplay\\\": 1, \\\"importance\\\": 81, \\\"mcvay\\\": 4, \\\"authority\\\": 38, \\\"holding\\\": 27, \\\"boasts\\\": 2, \\\"impressive\\\": 25, \\\"educational\\\": 40, \\\"includes\\\": 36, \\\"wisconsin\\\": 27, \\\"madison\\\": 27, \\\"glacial\\\": 2, \\\"drawing\\\": 26, \\\"vast\\\": 11, \\\"acknowledged\\\": 7, \\\"union's\\\": 10, \\\"macelwane\\\": 1, \\\"despite\\\": 238, \\\"widespread\\\": 57, \\\"acceptance\\\": 9, \\\"anthropogenic\\\": 11, \\\"remains\\\": 140, \\\"staunch\\\": 6, \\\"skeptic\\\": 17, \\\"challenging\\\": 19, \\\"mainstream\\\": 41, \\\"narrative\\\": 19, \\\"attributes\\\": 3, \\\"questioning\\\": 2, \\\"validity\\\": 7, \\\"consensus\\\": 27, \\\"arguing\\\": 14, \\\"factors\\\": 26, \\\"volcanic\\\": 6, \\\"eruptions\\\": 6, \\\"circulation\\\": 22, \\\"greater\\\": 31, \\\"previously\\\": 69, \\\"mcvay's\\\": 2, \\\"attracted\\\": 17, \\\"criticism\\\": 44, \\\"quarters\\\": 9, \\\"garnered\\\": 22, \\\"share\\\": 41, \\\"skepticism\\\": 12, \\\"claims\\\": 28, \\\"regardless\\\": 20, \\\"one's\\\": 15, \\\"opinion\\\": 16, \\\"denying\\\": 5, \\\"status\\\": 35, \\\"reminder\\\": 4, \\\"caution\\\": 3, \\\"rigorous\\\": 19, \\\"investigation\\\": 32, \\\"considering\\\": 8, \\\"agree\\\": 10, \\\"disagree\\\": 4, \\\"conclusions\\\": 16, \\\"doubt\\\": 13, \\\"key\\\": 97, \\\"ongoing\\\": 18, \\\"debate\\\": 30, \\\"i\\\": 1406, \\\"makeup\\\": 4, \\\"artist\\\": 186, \\\"name\\\": 187, \\\"zita\\\": 1, \\\"beauty\\\": 27, \\\"grandmother\\\": 30, \\\"apply\\\": 24, \\\"fascinated\\\": 35, \\\"asking\\\": 5, \\\"mom\\\": 8, \\\"professionally\\\": 37, \\\"responded\\\": 8, \\\"you\\\": 115, \\\"clown\\\": 1, \\\"recently\\\": 66, \\\"studios\\\": 3, \\\"going\\\": 57, \\\"glamourous\\\": 1, \\\"classic\\\": 23, \\\"mediums\\\": 3, \\\"airbrushing\\\": 1, \\\"liquid\\\": 4, \\\"cosmetics\\\": 4, \\\"powder\\\": 2, \\\"gels\\\": 1, \\\"experiment\\\": 13, \\\"texture\\\": 1, \\\"create\\\": 56, \\\"looks\\\": 16, \\\"unique\\\": 58, \\\"fashion\\\": 36, \\\"forward\\\": 64, \\\"skin\\\": 13, \\\"hair\\\": 6, \\\"pleasure\\\": 6, \\\"magazines\\\": 31, \\\"allure\\\": 2, \\\"cosmopolitan\\\": 7, \\\"marie\\\": 23, \\\"claire\\\": 9, \\\"essence\\\": 2, \\\"elle\\\": 5, \\\"self\\\": 67, \\\"magazine\\\": 70, \\\"carpet\\\": 2, \\\"runway\\\": 3, \\\"following\\\": 334, \\\"media\\\": 126, \\\"think\\\": 52, \\\"eye\\\": 21, \\\"finding\\\": 17, \\\"perfect\\\": 14, \\\"products\\\": 26, \\\"colors\\\": 7, \\\"nothing\\\": 17, \\\"creating\\\": 47, \\\"look\\\": 22, \\\"wow\\\": 1, \\\"client\\\": 3, \\\"extremely\\\": 16, \\\"excited\\\": 39, \\\"apart\\\": 20, \\\"amway\\\": 1, \\\"wonderful\\\": 11, \\\"grateful\\\": 14, \\\"opportunity\\\": 55, \\\"achieve\\\": 86, \\\"goals\\\": 90, \\\"thank\\\": 10, \\\"taking\\\": 87, \\\"read\\\": 66, \\\"myself\\\": 6, \\\"rachel\\\": 9, \\\"laughlin\\\": 3, \\\"main\\\": 81, \\\"lie\\\": 15, \\\"dynamics\\\": 33, \\\"aerosol\\\": 6, \\\"purdue\\\": 12, \\\"ucla\\\": 52, \\\"aerosols\\\": 10, \\\"propagation\\\": 3, \\\"haze\\\": 2, \\\"particles\\\": 8, \\\"stratosphere\\\": 1, \\\"visible\\\": 3, \\\"atmosphere\\\": 34, \\\"experiments\\\": 26, \\\"altitude\\\": 2, \\\"transport\\\": 13, \\\"smoke\\\": 2, \\\"plumes\\\": 1, \\\"wildfires\\\": 9, \\\"western\\\": 126, \\\"canada\\\": 144, \\\"composition\\\": 18, \\\"structure\\\": 39, \\\"affect\\\": 26, \\\"form\\\": 50, \\\"behave\\\": 3, \\\"policymakers\\\": 33, \\\"impacting\\\": 1, \\\"inhabitants\\\": 8, \\\"outreach\\\": 19, \\\"designed\\\": 33, \\\"careers\\\": 19, \\\"summer\\\": 78, \\\"camps\\\": 5, \\\"middle\\\": 76, \\\"gives\\\": 22, \\\"volunteers\\\": 14, \\\"intermountain\\\": 1, \\\"hands\\\": 24, \\\"on\\\": 227, \\\"kids\\\": 23, \\\"families\\\": 30, \\\"utah\\\": 11, \\\"outdoors\\\": 14, \\\"hiking\\\": 22, \\\"camping\\\": 35, \\\"sallie\\\": 1, \\\"baliunas\\\": 6, \\\"oceanic\\\": 16, \\\"administration\\\": 130, \\\"noaa\\\": 20, \\\"primarily\\\": 44, \\\"sea\\\": 63, \\\"level\\\": 65, \\\"connection\\\": 13, \\\"levels\\\": 35, \\\"originally\\\": 41, \\\"jersey\\\": 53, \\\"rutgers\\\": 7, \\\"princeton\\\": 38, \\\"planetary\\\": 11, \\\"afterwards\\\": 24, \\\"geophysics\\\": 11, \\\"agu\\\": 11, \\\"aaas\\\": 16, \\\"council\\\": 85, \\\"hansen\\\": 4, \\\"achievement\\\": 73, \\\"relates\\\": 1, \\\"negative\\\": 12, \\\"phenomenon\\\": 14, \\\"reasons\\\": 14, \\\"prevent\\\": 22, \\\"coastlines\\\": 3, \\\"flooded\\\": 1, \\\"surges\\\": 3, \\\"negatively\\\": 1, \\\"we\\\": 62, \\\"must\\\": 29, \\\"consider\\\": 20, \\\"everything\\\": 53, \\\"carefully\\\": 6, \\\"harm\\\": 4, \\\"ensure\\\": 32, \\\"bright\\\": 11, \\\"everyone\\\": 59, \\\"olesya\\\": 3, \\\"mykolayivna\\\": 1, \\\"ivanova\\\": 4, \\\"criminal\\\": 20, \\\"procedure\\\": 8, \\\"assistance\\\": 23, \\\"detained\\\": 3, \\\"prisoners\\\": 5, \\\"represented\\\": 40, \\\"court\\\": 140, \\\"certain\\\": 26, \\\"crimes\\\": 9, \\\"torture\\\": 3, \\\"rape\\\": 7, \\\"feel\\\": 30, \\\"uncomfortable\\\": 1, \\\"cases\\\": 25, \\\"worse\\\": 3, \\\"might\\\": 21, \\\"meet\\\": 32, \\\"detainees\\\": 2, \\\"again\\\": 51, \\\"tried\\\": 38, \\\"situation\\\": 28, \\\"visit\\\": 26, \\\"detention\\\": 4, \\\"centers\\\": 22, \\\"conflict\\\": 80, \\\"visiting\\\": 50, \\\"hospitals\\\": 41, \\\"serious\\\": 31, \\\"injuries\\\": 39, \\\"wounds\\\": 13, \\\"shocked\\\": 9, \\\"legs\\\": 6, \\\"heads\\\": 7, \\\"women\\\": 142, \\\"domestic\\\": 19, \\\"violence\\\": 26, \\\"depressed\\\": 4, \\\"tragic\\\": 5, \\\"victims\\\": 8, \\\"escalated\\\": 5, \\\"captured\\\": 32, \\\"luhansk\\\": 15, \\\"airport\\\": 7, \\\"liberated\\\": 3, \\\"colleagues\\\": 40, \\\"separatists\\\": 30, \\\"forgotten\\\": 7, \\\"of\\\": 35, \\\"surprised\\\": 16, \\\"seen\\\": 56, \\\"wished\\\": 5, \\\"peter\\\": 40, \\\"chien\\\": 6, \\\"san\\\": 110, \\\"francisco\\\": 70, \\\"resident\\\": 27, \\\"kaiser\\\": 11, \\\"permanente\\\": 7, \\\"oakland\\\": 9, \\\"ca\\\": 9, \\\"permanente's\\\": 1, \\\"central\\\": 105, \\\"valley\\\": 12, \\\"fresno\\\": 4, \\\"ama\\\": 1, \\\"diabetes\\\": 48, \\\"clinicians\\\": 6, \\\"organization's\\\": 7, \\\"employed\\\": 27, \\\"responsibilities\\\": 18, \\\"services\\\": 109, \\\"members\\\": 67, \\\"treating\\\": 39, \\\"bachelor's\\\": 94, \\\"misha\\\": 5, \\\"uman\\\": 2, \\\"grandparents\\\": 21, \\\"rural\\\": 32, \\\"horses\\\": 3, \\\"upbringing\\\": 10, \\\"brother\\\": 115, \\\"sister\\\": 56, \\\"once\\\": 41, \\\"kill\\\": 12, \\\"russians\\\": 19, \\\"shoot\\\": 10, \\\"down\\\": 24, \\\"dancing\\\": 38, \\\"plays\\\": 107, \\\"shooting\\\": 34, \\\"riding\\\": 5, \\\"bikes\\\": 2, \\\"drafted\\\": 42, \\\"opportunities\\\": 50, \\\"dmytro\\\": 54, \\\"misha's\\\": 1, \\\"talk\\\": 46, \\\"often\\\": 211, \\\"thoughts\\\": 9, \\\"brings\\\": 9, \\\"joy\\\": 10, \\\"leaves\\\": 9, \\\"sullivan\\\": 23, \\\"activist\\\": 78, \\\"resides\\\": 8, \\\"columbia\\\": 100, \\\"marine\\\": 34, \\\"species\\\": 37, \\\"coral\\\": 10, \\\"reefs\\\": 8, \\\"florida\\\": 59, \\\"witnessed\\\": 25, \\\"firsthand\\\": 12, \\\"devastating\\\": 11, \\\"acidification\\\": 7, \\\"caused\\\": 63, \\\"increasing\\\": 32, \\\"inspired\\\": 86, \\\"dedicate\\\": 8, \\\"protecting\\\": 35, \\\"decades\\\": 68, \\\"heavily\\\": 25, \\\"initiatives\\\": 58, \\\"consultant\\\": 70, \\\"corporations\\\": 10, \\\"business\\\": 191, \\\"reduce\\\": 67, \\\"footprints\\\": 5, \\\"governments\\\": 36, \\\"ngos\\\": 6, \\\"solutions\\\": 48, \\\"allowing\\\": 13, \\\"growth\\\": 28, \\\"avid\\\": 26, \\\"outdoorswoman\\\": 1, \\\"fishing\\\": 11, \\\"hunting\\\": 11, \\\"outdoor\\\": 3, \\\"pursuits\\\": 15, \\\"naturalist\\\": 13, 