"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2220, \"word_counts\": \"{\\\"dr\\\": 2220, \\\"jennifer\\\": 8, \\\"schenker\\\": 6, \\\"assistant\\\": 138, \\\"professor\\\": 494, \\\"department\\\": 270, \\\"environmental\\\": 413, \\\"science\\\": 785, \\\"engineering\\\": 240, \\\"university\\\": 2069, \\\"buffalo\\\": 12, \\\"ub\\\": 3, \\\"she\\\": 2545, \\\"received\\\": 641, \\\"b\\\": 158, \\\"s\\\": 492, \\\"m\\\": 92, \\\"degrees\\\": 73, \\\"microbiology\\\": 24, \\\"florida\\\": 62, \\\"gainesville\\\": 2, \\\"fl\\\": 2, \\\"usa\\\": 44, \\\"ph\\\": 115, \\\"d\\\": 196, \\\"biochemistry\\\": 29, \\\"california\\\": 300, \\\"san\\\": 119, \\\"diego\\\": 33, \\\"ca\\\": 10, \\\"schenker's\\\": 3, \\\"research\\\": 1407, \\\"interests\\\": 109, \\\"include\\\": 297, \\\"understanding\\\": 263, \\\"mechanisms\\\": 30, \\\"behind\\\": 87, \\\"formation\\\": 33, \\\"toxic\\\": 5, \\\"reactive\\\": 4, \\\"species\\\": 50, \\\"produced\\\": 85, \\\"aerobic\\\": 1, \\\"respiration\\\": 1, \\\"affect\\\": 38, \\\"cellular\\\": 4, \\\"responses\\\": 10, \\\"stress\\\": 24, \\\"this\\\": 352, \\\"could\\\": 219, \\\"potentially\\\": 9, \\\"lead\\\": 189, \\\"new\\\": 1047, \\\"diagnostics\\\": 5, \\\"therapeutics\\\": 5, \\\"respiratory\\\": 30, \\\"diseases\\\": 189, \\\"work\\\": 1156, \\\"focuses\\\": 135, \\\"oxygen\\\": 5, \\\"ros\\\": 3, \\\"induced\\\": 3, \\\"exercise\\\": 29, \\\"alter\\\": 7, \\\"gene\\\": 24, \\\"expression\\\": 19, \\\"cause\\\": 59, \\\"inflammation\\\": 3, \\\"heart\\\": 179, \\\"muscle\\\": 5, \\\"mice\\\": 2, \\\"in\\\": 2402, \\\"collaboration\\\": 43, \\\"colleagues\\\": 55, \\\"discovered\\\": 67, \\\"production\\\": 87, \\\"cardiac\\\": 40, \\\"injury\\\": 29, \\\"fibrosis\\\": 1, \\\"these\\\": 110, \\\"findings\\\": 55, \\\"potential\\\": 75, \\\"implications\\\": 28, \\\"treating\\\": 54, \\\"cardiovascular\\\": 102, \\\"disease\\\": 276, \\\"well\\\": 459, \\\"chronic\\\": 59, \\\"obstructive\\\": 8, \\\"pulmonary\\\": 21, \\\"diabetes\\\": 72, \\\"mellitus\\\": 10, \\\"also\\\": 2153, \\\"studies\\\": 463, \\\"role\\\": 509, \\\"response\\\": 39, \\\"exposure\\\": 21, \\\"low\\\": 46, \\\"amounts\\\": 10, \\\"air\\\": 272, \\\"pollution\\\": 42, \\\"funded\\\": 46, \\\"several\\\": 1095, \\\"grants\\\": 27, \\\"national\\\": 1044, \\\"institutes\\\": 47, \\\"health\\\": 840, \\\"american\\\": 1530, \\\"association\\\": 422, \\\"foundation\\\": 144, \\\"activities\\\": 172, \\\"currently\\\": 591, \\\"focused\\\": 177, \\\"influences\\\": 21, \\\"oxidative\\\": 2, \\\"collaborating\\\": 26, \\\"researchers\\\": 31, \\\"rochester\\\": 7, \\\"colorado\\\": 21, \\\"boulder\\\": 16, \\\"uc\\\": 25, \\\"davis\\\": 76, \\\"ucla\\\": 62, \\\"investigate\\\": 14, \\\"alters\\\": 1, \\\"function\\\": 20, \\\"immune\\\": 26, \\\"cells\\\": 21, \\\"member\\\": 787, \\\"society\\\": 434, \\\"cell\\\": 20, \\\"biology\\\": 126, \\\"physiological\\\": 3, \\\"chemical\\\": 44, \\\"general\\\": 459, \\\"sergei\\\": 149, \\\"surovikin\\\": 73, \\\"born\\\": 1012, \\\"march\\\": 113, \\\"num\\\": 13586, \\\"city\\\": 393, \\\"stalingrad\\\": 8, \\\"russia\\\": 217, \\\"he\\\": 7288, \\\"attended\\\": 202, \\\"school\\\": 1170, \\\"excelled\\\": 63, \\\"academically\\\": 23, \\\"graduating\\\": 190, \\\"first\\\": 1535, \\\"class\\\": 136, \\\"after\\\": 943, \\\"high\\\": 448, \\\"entered\\\": 99, \\\"russian\\\": 706, \\\"force\\\": 164, \\\"academy\\\": 463, \\\"completed\\\": 276, \\\"honors\\\": 152, \\\"earning\\\": 153, \\\"commission\\\": 63, \\\"pilot\\\": 73, \\\"served\\\": 901, \\\"fighter\\\": 48, \\\"years\\\": 1115, \\\"assigned\\\": 164, \\\"command\\\": 129, \\\"squadron\\\": 13, \\\"mig\\\": 8, \\\"aircraft\\\": 19, \\\"promoted\\\": 276, \\\"colonel\\\": 154, \\\"became\\\": 997, \\\"deputy\\\": 91, \\\"commander\\\": 261, \\\"base\\\": 101, \\\"located\\\": 35, \\\"armenia\\\": 1, \\\"appointed\\\": 232, \\\"syria\\\": 49, \\\"played\\\": 425, \\\"crucial\\\": 25, \\\"assisting\\\": 8, \\\"syrian\\\": 15, \\\"government\\\": 322, \\\"civil\\\": 205, \\\"war\\\": 1048, \\\"major\\\": 419, \\\"assumed\\\": 35, \\\"force's\\\": 5, \\\"2nd\\\": 62, \\\"army\\\": 952, \\\"based\\\": 238, \\\"moscow\\\": 191, \\\"under\\\": 85, \\\"leadership\\\": 249, \\\"conducted\\\": 105, \\\"numerous\\\": 545, \\\"missions\\\": 61, \\\"support\\\": 213, \\\"operations\\\": 143, \\\"including\\\": 1258, \\\"strikes\\\": 14, \\\"reconnaissance\\\": 24, \\\"flights\\\": 6, \\\"lieutenant\\\": 167, \\\"1st\\\": 77, \\\"responsible\\\": 123, \\\"defending\\\": 25, \\\"capital\\\": 37, \\\"chief\\\": 200, \\\"staff\\\": 126, \\\"overseeing\\\": 12, \\\"logistics\\\": 12, \\\"rank\\\": 145, \\\"commanding\\\": 22, \\\"officer\\\": 207, \\\"aerospace\\\": 11, \\\"forces\\\": 380, \\\"managing\\\": 27, \\\"military's\\\": 5, \\\"space\\\": 71, \\\"programs\\\": 158, \\\"satellite\\\": 20, \\\"communications\\\": 52, \\\"systems\\\": 110, \\\"missile\\\": 9, \\\"defense\\\": 132, \\\"widely\\\": 300, \\\"regarded\\\": 219, \\\"one\\\": 1579, \\\"accomplished\\\": 57, \\\"respected\\\": 134, \\\"officers\\\": 35, \\\"military\\\": 934, \\\"known\\\": 789, \\\"strategic\\\": 66, \\\"thinking\\\": 58, \\\"excellent\\\": 34, \\\"skills\\\": 195, \\\"dedication\\\": 148, \\\"country\\\": 528, \\\"personal\\\": 208, \\\"background\\\": 165, \\\"james\\\": 162, \\\"doe\\\": 15, \\\"actor\\\": 202, \\\"hails\\\": 6, \\\"los\\\": 170, \\\"angeles\\\": 163, \\\"love\\\": 264, \\\"acting\\\": 142, \\\"young\\\": 395, \\\"age\\\": 474, \\\"pursued\\\": 84, \\\"vigor\\\": 2, \\\"throughout\\\": 361, \\\"completing\\\": 159, \\\"college\\\": 663, \\\"moved\\\": 320, \\\"hollywood\\\": 47, \\\"began\\\": 550, \\\"professional\\\": 458, \\\"career\\\": 1209, \\\"highlights\\\": 76, \\\"appeared\\\": 197, \\\"movies\\\": 100, \\\"television\\\": 292, \\\"shows\\\": 137, \\\"the\\\": 2356, \\\"walking\\\": 16, \\\"dead\\\": 23, \\\"horror\\\": 30, \\\"story\\\": 119, \\\"arrow\\\": 2, \\\"lent\\\": 3, \\\"voice\\\": 86, \\\"video\\\": 85, \\\"games\\\": 162, \\\"call\\\": 27, \\\"duty\\\": 84, \\\"last\\\": 190, \\\"us\\\": 274, \\\"doe's\\\": 2, \\\"earned\\\": 397, \\\"critical\\\": 154, \\\"acclaim\\\": 63, \\\"awards\\\": 733, \\\"screen\\\": 37, \\\"actors\\\": 52, \\\"guild\\\": 21, \\\"award\\\": 860, \\\"notable\\\": 169, \\\"worksperformances\\\": 18, \\\"roles\\\": 181, \\\"rick\\\": 5, \\\"grimes\\\": 1, \\\"character\\\": 56, \\\"praised\\\": 38, \\\"portrayal\\\": 29, \\\"complex\\\": 94, \\\"layered\\\": 1, \\\"protagonist\\\": 4, \\\"another\\\": 119, \\\"performance\\\": 148, \\\"thaddeus\\\": 1, \\\"sweet\\\": 7, \\\"hit\\\": 120, \\\"series\\\": 363, \\\"awardsrecognition\\\": 4, \\\"nominated\\\": 127, \\\"two\\\": 838, \\\"primetime\\\": 29, \\\"emmy\\\": 58, \\\"three\\\": 656, \\\"golden\\\": 127, \\\"globe\\\": 91, \\\"outstanding\\\": 129, \\\"male\\\": 38, \\\"drama\\\": 133, \\\"current\\\": 151, \\\"projectsaffiliations\\\": 12, \\\"stars\\\": 34, \\\"hbo\\\": 10, \\\"westworld\\\": 1, \\\"premiered\\\": 12, \\\"provides\\\": 60, \\\"voices\\\": 27, \\\"game\\\": 156, \\\"part\\\": 343, \\\"ii\\\": 155, \\\"addition\\\": 341, \\\"involved\\\": 295, \\\"philanthropic\\\": 27, \\\"endeavors\\\": 20, \\\"supports\\\": 28, \\\"charitable\\\": 29, \\\"organizations\\\": 195, \\\"overview\\\": 4, \\\"highly\\\": 208, \\\"successful\\\": 252, \\\"critically\\\": 36, \\\"acclaimed\\\": 52, \\\"whose\\\": 88, \\\"garnered\\\": 30, \\\"recognition\\\": 157, \\\"versatility\\\": 24, \\\"ability\\\": 65, \\\"bring\\\": 44, \\\"depth\\\": 9, \\\"complexity\\\": 7, \\\"characters\\\": 35, \\\"lyudmyla\\\": 4, \\\"kulchytska\\\": 1, \\\"small\\\": 231, \\\"town\\\": 199, \\\"mykolaiv\\\": 7, \\\"region\\\": 105, \\\"graduated\\\": 307, \\\"early\\\": 376, \\\"teenage\\\": 15, \\\"later\\\": 547, \\\"enrolled\\\": 80, \\\"study\\\": 220, \\\"medicine\\\": 706, \\\"internship\\\": 26, \\\"worked\\\": 656, \\\"hospitals\\\": 43, \\\"finished\\\": 100, \\\"postgraduate\\\": 16, \\\"training\\\": 425, \\\"found\\\": 118, \\\"job\\\": 148, \\\"working\\\": 487, \\\"local\\\": 218, \\\"hospital\\\": 299, \\\"eventually\\\": 156, \\\"husband\\\": 77, \\\"got\\\": 170, \\\"lviv\\\": 46, \\\"live\\\": 184, \\\"today\\\": 146, \\\"children\\\": 416, \\\"year\\\": 749, \\\"old\\\": 234, \\\"son\\\": 160, \\\"girls\\\": 18, \\\"aged\\\": 23, \\\"always\\\": 225, \\\"wanted\\\": 297, \\\"help\\\": 309, \\\"people\\\": 445, \\\"need\\\": 95, \\\"medical\\\": 653, \\\"assistance\\\": 21, \\\"her\\\": 706, \\\"parents\\\": 312, \\\"died\\\": 217, \\\"teenager\\\": 55, \\\"believes\\\": 262, \\\"important\\\": 177, \\\"take\\\": 203, \\\"care\\\": 400, \\\"worries\\\": 1, \\\"time\\\": 1459, \\\"when\\\": 345, \\\"younger\\\": 56, \\\"took\\\": 217, \\\"various\\\": 262, \\\"athletic\\\": 13, \\\"competitions\\\": 68, \\\"never\\\": 112, \\\"good\\\": 140, \\\"sports\\\": 183, \\\"best\\\": 669, \\\"liked\\\": 87, \\\"participating\\\": 41, \\\"events\\\": 187, \\\"participated\\\": 217, \\\"regional\\\": 43, \\\"championships\\\": 95, \\\"medals\\\": 87, \\\"loves\\\": 121, \\\"animals\\\": 38, \\\"cats\\\": 5, \\\"dog\\\": 34, \\\"likes\\\": 72, \\\"reading\\\": 115, \\\"watching\\\": 72, \\\"often\\\": 223, \\\"goes\\\": 14, \\\"church\\\": 66, \\\"god\\\": 30, \\\"gives\\\": 24, \\\"strength\\\": 25, \\\"courage\\\": 105, \\\"wants\\\": 156, \\\"become\\\": 326, \\\"doctor\\\": 139, \\\"sick\\\": 24, \\\"serve\\\": 237, \\\"others\\\": 210, \\\"everyone\\\": 73, \\\"make\\\": 225, \\\"difference\\\": 47, \\\"world\\\": 1107, \\\"hard\\\": 185, \\\"believe\\\": 83, \\\"themselves\\\": 13, \\\"determined\\\": 55, \\\"succeed\\\": 26, \\\"profession\\\": 27, \\\"positive\\\": 55, \\\"impact\\\": 202, \\\"lives\\\": 190, \\\"stand\\\": 33, \\\"fight\\\": 133, \\\"rights\\\": 198, \\\"give\\\": 71, \\\"continue\\\": 174, \\\"achieves\\\": 1, \\\"goals\\\": 107, \\\"grace\\\": 22, \\\"zhao\\\": 1, \\\"third\\\": 221, \\\"student\\\": 177, \\\"cook\\\": 16, \\\"beijing\\\": 42, \\\"china\\\": 195, \\\"studying\\\": 169, \\\"york\\\": 435, \\\"technology\\\": 206, \\\"culinary\\\": 2, \\\"arts\\\": 201, \\\"before\\\": 96, \\\"came\\\": 136, \\\"america\\\": 171, \\\"learning\\\": 124, \\\"cooking\\\": 16, \\\"taken\\\": 63, \\\"annual\\\": 38, \\\"competitive\\\": 27, \\\"kitchen\\\": 3, \\\"contest\\\": 37, \\\"and\\\": 98, \\\"place\\\": 96, \\\"9th\\\": 11, \\\"grade\\\": 16, \\\"10th\\\": 20, \\\"since\\\": 656, \\\"then\\\": 211, \\\"contests\\\": 11, \\\"organized\\\": 45, \\\"different\\\": 218, \\\"schools\\\": 62, \\\"however\\\": 208, \\\"none\\\": 8, \\\"gave\\\": 75, \\\"opportunity\\\": 57, \\\"compete\\\": 11, \\\"cooks\\\": 2, \\\"feels\\\": 42, \\\"necessary\\\": 22, \\\"get\\\": 162, \\\"that\\\": 117, \\\"attend\\\": 68, \\\"nccc\\\": 1, \\\"order\\\": 204, \\\"improve\\\": 155, \\\"courses\\\": 104, \\\"fall\\\": 42, \\\"spring\\\": 22, \\\"semesters\\\": 6, \\\"already\\\": 51, \\\"made\\\": 525, \\\"many\\\": 683, \\\"friends\\\": 142, \\\"calls\\\": 12, \\\"family\\\": 723, \\\"they\\\": 350, \\\"enthusiasts\\\": 1, \\\"like\\\": 324, \\\"herself\\\": 10, \\\"offer\\\": 17, \\\"advice\\\": 32, \\\"whenever\\\": 12, \\\"asks\\\": 4, \\\"gets\\\": 12, \\\"home\\\": 266, \\\"spends\\\": 23, \\\"preparing\\\": 12, \\\"dishes\\\": 3, \\\"as\\\": 538, \\\"matter\\\": 29, \\\"fact\\\": 40, \\\"misses\\\": 4, \\\"family's\\\": 14, \\\"special\\\": 217, \\\"occasions\\\": 21, \\\"moving\\\": 70, \\\"visited\\\": 31, \\\"every\\\": 106, \\\"weekend\\\": 8, \\\"but\\\": 124, \\\"now\\\": 91, \\\"rarely\\\": 7, \\\"see\\\": 100, \\\"them\\\": 87, \\\"wait\\\": 4, \\\"reason\\\": 18, \\\"simple\\\": 18, \\\"knows\\\": 26, \\\"prepare\\\": 12, \\\"enough\\\": 47, \\\"food\\\": 93, \\\"complain\\\": 2, \\\"so\\\": 74, \\\"prepares\\\": 3, \\\"more\\\": 33, \\\"sure\\\": 46, \\\"everything\\\": 60, \\\"ready\\\": 44, \\\"comes\\\": 27, \\\"back\\\": 231, \\\"visit\\\": 36, \\\"imaal\\\": 1, \\\"huda\\\": 1, \\\"bhatti\\\": 1, \\\"pakistani\\\": 4, \\\"works\\\": 430, \\\"practitioner\\\": 15, \\\"india\\\": 219, \\\"specializes\\\": 80, \\\"prevention\\\": 91, \\\"management\\\": 164, \\\"campaigns\\\": 54, \\\"fatal\\\": 3, \\\"day\\\": 239, \\\"awareness\\\": 90, \\\"week\\\": 33, \\\"no\\\": 89, \\\"tobacco\\\": 3, \\\"asthma\\\": 40, \\\"control\\\": 117, \\\"program\\\": 287, \\\"global\\\": 448, \\\"handwashing\\\": 1, \\\"breathless\\\": 2, \\\"interest\\\": 166, \\\"towards\\\": 92, \\\"public\\\": 435, \\\"led\\\": 520, \\\"join\\\": 212, \\\"sector\\\": 26, \\\"pakistan\\\": 16, \\\"council\\\": 123, \\\"vice\\\": 129, \\\"president\\\": 739, \\\"terms\\\": 60, \\\"recipient\\\": 73, \\\"president's\\\": 12, \\\"pride\\\": 32, \\\"presidential\\\": 220, \\\"gold\\\": 147, \\\"medal\\\": 212, \\\"nishan\\\": 1, \\\"e\\\": 55, \\\"imtiaz\\\": 2, \\\"sitara\\\": 2, \\\"ittehad\\\": 1, \\\"hilal\\\": 3, \\\"punjab\\\": 6, \\\"honored\\\": 54, \\\"services\\\": 165, \\\"conferring\\\": 1, \\\"upon\\\": 150, \\\"title\\\": 168, \\\"shahid\\\": 1, \\\"renowned\\\": 116, \\\"speaker\\\": 58, \\\"international\\\": 577, \\\"forums\\\": 3, \\\"delivered\\\": 17, \\\"keynote\\\": 5, \\\"addresses\\\": 5, \\\"un\\\": 38, \\\"conferences\\\": 159, \\\"goodwill\\\": 7, \\\"ambassador\\\": 38, \\\"addressed\\\": 16, \\\"gatherings\\\": 1, \\\"corporate\\\": 37, \\\"bodies\\\": 15, \\\"associations\\\": 9, \\\"countries\\\": 116, \\\"published\\\": 381, \\\"scientific\\\": 341, \\\"papers\\\": 70, \\\"booklets\\\": 1, \\\"topics\\\": 105, \\\"complications\\\": 18, \\\"hypertension\\\": 27, \\\"stroke\\\": 14, \\\"lifestyle\\\": 45, \\\"modification\\\": 2, \\\"metabolic\\\": 10, \\\"syndrome\\\": 15, \\\"dental\\\": 27, \\\"caries\\\": 1, \\\"dyslipidemia\\\": 2, \\\"cholesterol\\\": 4, \\\"smoking\\\": 7, \\\"cessation\\\": 2, \\\"hand\\\": 22, \\\"hygiene\\\": 13, \\\"through\\\": 78, \\\"lectures\\\": 38, \\\"educated\\\": 28, \\\"motivated\\\": 37, \\\"thousands\\\": 24, \\\"diabetics\\\": 1, \\\"physicians\\\": 110, \\\"nurses\\\": 18, \\\"paramedical\\\": 1, \\\"laymen\\\": 1, \\\"actively\\\": 112, \\\"engaged\\\": 40, \\\"promoting\\\": 72, \\\"healthy\\\": 40, \\\"lifestyles\\\": 8, \\\"speeches\\\": 11, \\\"writings\\\": 37, \\\"education\\\": 455, \\\"talks\\\": 30, \\\"community\\\": 267, \\\"maintain\\\": 24, \\\"life\\\": 502, \\\"style\\\": 125, \\\"presented\\\": 60, \\\"workshops\\\": 31, \\\"preventive\\\": 32, \\\"social\\\": 249, \\\"institute\\\": 341, \\\"cardiology\\\": 73, \\\"indo\\\": 1, \\\"internal\\\": 101, \\\"peter\\\": 47, \\\"gleick\\\": 7, \\\"prominent\\\": 139, \\\"water\\\": 72, \\\"scientist\\\": 136, \\\"activist\\\": 88, \\\"a\\\": 518, \\\"physics\\\": 188, \\\"stanford\\\": 114, \\\"electrical\\\": 40, \\\"mit\\\": 33, \\\"fellow\\\": 262, \\\"advancement\\\": 51, \\\"sciences\\\": 246, \\\"pacific\\\": 36, \\\"development\\\": 363, \\\"environment\\\": 184, \\\"security\\\": 90, \\\"pisdes\\\": 2, \\\"non\\\": 90, \\\"profit\\\": 25, \\\"organization\\\": 144, \\\"oakland\\\": 11, \\\"economic\\\": 140, \\\"forum\\\": 21, \\\"agenda\\\": 9, \\\"u\\\": 399, \\\"n\\\": 20, \\\"level\\\": 67, \\\"panel\\\": 45, \\\"human\\\": 222, \\\"indigenous\\\": 56, \\\"peoples\\\": 15, \\\"advisors\\\": 5, \\\"released\\\": 328, \\\"confidential\\\": 2, \\\"mail\\\": 5, \\\"written\\\": 190, \\\"former\\\": 281, \\\"head\\\": 108, \\\"atomic\\\": 24, \\\"energy\\\": 201, \\\"agency\\\": 61, \\\"iaea\\\": 5, \\\"showing\\\": 8, \\\"falsified\\\": 2, \\\"information\\\": 79, \\\"iran's\\\": 3, \\\"nuclear\\\": 77, \\\"revealed\\\": 14, \\\"deliberately\\\": 3, \\\"false\\\": 13, \\\"claims\\\": 32, \\\"scandal\\\": 20, \\\"helped\\\": 312, \\\"director\\\": 326, \\\"epa\\\": 13, \\\"issued\\\": 11, \\\"report\\\": 31, \\\"stating\\\": 8, \\\"wrote\\\": 205, \\\"article\\\": 23, \\\"titled\\\": 69, \\\"deception\\\": 4, \\\"century\\\": 187, \\\"his\\\": 1346, \\\"exposed\\\": 27, \\\"iaea's\\\": 1, \\\"george\\\": 138, \\\"polk\\\": 10, \\\"reporting\\\": 19, \\\"consultant\\\": 91, \\\"united\\\": 727, \\\"nations\\\": 100, \\\"european\\\": 145, \\\"union\\\": 219, \\\"bank\\\": 40, \\\"governments\\\": 47, \\\"indonesia\\\": 7, \\\"japan\\\": 40, \\\"philippines\\\": 17, \\\"thailand\\\": 8, \\\"turkey\\\": 8, \\\"spoken\\\": 29, \\\"monetary\\\": 7, \\\"fund\\\": 60, \\\"guest\\\": 46, \\\"hundreds\\\": 27, \\\"radio\\\": 82, \\\"show\\\": 153, \\\"morning\\\": 16, \\\"cnn's\\\": 2, \\\"larry\\\": 11, \\\"king\\\": 167, \\\"msnbc's\\\": 2, \\\"ed\\\": 11, \\\"yevhen\\\": 28, \\\"shynkarenko\\\": 1, \\\"village\\\": 116, \\\"eastern\\\": 103, \\\"ukraine\\\": 503, \\\"at\\\": 308, \\\"seven\\\": 162, \\\"sent\\\": 111, \\\"relatives\\\": 8, \\\"nearby\\\": 18, \\\"zhytomyr\\\": 15, \\\"there\\\": 240, \\\"primary\\\": 145, \\\"play\\\": 213, \\\"soccer\\\": 63, \\\"tennis\\\": 59, \\\"decided\\\": 298, \\\"months\\\": 155, \\\"joining\\\": 156, \\\"deployed\\\": 56, \\\"front\\\": 180, \\\"line\\\": 76, \\\"near\\\": 154, \\\"luhansk\\\": 12, \\\"during\\\": 685, \\\"summer\\\": 84, \\\"break\\\": 29, \\\"went\\\": 293, \\\"places\\\": 43, \\\"red\\\": 78, \\\"square\\\": 12, \\\"kremlin\\\": 7, \\\"it\\\": 429, \\\"incredible\\\": 6, \\\"seen\\\": 68, \\\"beautiful\\\": 44, \\\"buildings\\\": 7, \\\"returned\\\": 223, \\\"parents'\\\": 10, \\\"store\\\": 9, \\\"spent\\\": 267, \\\"farm\\\": 47, \\\"joined\\\": 399, \\\"ukrainian\\\": 534, \\\"naval\\\": 41, \\\"diploma\\\": 11, \\\"guard\\\": 83, \\\"service\\\": 333, \\\"navy\\\": 60, \\\"thought\\\": 97, \\\"modern\\\": 180, \\\"provide\\\": 112, \\\"better\\\": 128, \\\"opportunities\\\": 65, \\\"him\\\": 154, \\\"exercises\\\": 24, \\\"unit\\\": 162, \\\"donbass\\\": 20, \\\"given\\\": 102, \\\"monitor\\\": 6, \\\"location\\\": 16, \\\"enemy\\\": 53, \\\"troops\\\": 88, \\\"identify\\\": 16, \\\"threats\\\": 18, \\\"side\\\": 37, \\\"fighting\\\": 185, \\\"would\\\": 325, \\\"sometimes\\\": 48, \\\"receive\\\": 53, \\\"orders\\\": 22, \\\"attack\\\": 39, \\\"check\\\": 3, \\\"situation\\\": 23, \\\"certain\\\": 24, \\\"areas\\\": 99, \\\"captured\\\": 20, \\\"held\\\": 201, \\\"hostage\\\": 4, \\\"prison\\\": 41, \\\"camp\\\": 38, \\\"prisoner\\\": 7, \\\"subjected\\\": 3, \\\"beatings\\\": 1, \\\"torture\\\": 3, \\\"feel\\\": 34, \\\"pain\\\": 39, \\\"wounds\\\": 9, \\\"bones\\\": 7, \\\"breaking\\\": 24, \\\"continued\\\": 293, \\\"helping\\\": 134, \\\"ukrainians\\\": 24, \\\"russians\\\": 22, \\\"still\\\": 122, \\\"dreams\\\": 53, \\\"regain\\\": 4, \\\"entire\\\": 48, \\\"territory\\\": 28, \\\"mykhailo\\\": 229, \\\"derkach\\\": 1, \\\"donetsk\\\": 30, \\\"oblast\\\": 42, \\\"owned\\\": 39, \\\"large\\\": 119, \\\"farmed\\\": 2, \\\"raised\\\": 280, \\\"livestock\\\": 2, \\\"used\\\": 187, \\\"watch\\\": 20, \\\"soldiers\\\": 181, \\\"club\\\": 151, \\\"accepted\\\": 93, \\\"happy\\\": 72, \\\"proud\\\": 125, \\\"dreamed\\\": 62, \\\"soldier\\\": 316, \\\"station\\\": 65, \\\"passed\\\": 45, \\\"physical\\\": 109, \\\"tests\\\": 17, \\\"learned\\\": 126, \\\"use\\\": 276, \\\"weapons\\\": 53, \\\"equipment\\\": 25, \\\"shot\\\": 42, \\\"killed\\\": 41, \\\"impressed\\\": 13, \\\"skill\\\": 28, \\\"asked\\\": 44, \\\"proudly\\\": 6, \\\"showed\\\": 55, \\\"actions\\\": 58, \\\"promote\\\": 105, \\\"sergeant\\\": 168, \\\"corporal\\\": 33, \\\"great\\\": 313, \\\"anything\\\": 60, \\\"stations\\\": 15, \\\"injured\\\": 48, \\\"times\\\": 324, \\\"survived\\\": 30, \\\"explosions\\\": 1, \\\"kept\\\": 24, \\\"cpl\\\": 1, \\\"awarded\\\": 308, \\\"significant\\\": 216, \\\"contribution\\\": 47, \\\"ukraine's\\\": 17, \\\"victory\\\": 98, \\\"believed\\\": 67, \\\"win\\\": 186, \\\"return\\\": 94, \\\"zhuravlyov\\\": 1, \\\"kiev\\\": 84, \\\"much\\\": 182, \\\"youth\\\": 87, \\\"that's\\\": 12, \\\"developed\\\": 235, \\\"passion\\\": 173, \\\"fourteen\\\": 10, \\\"transferred\\\": 76, \\\"spending\\\": 100, \\\"i\\\": 1246, \\\"boy\\\": 66, \\\"send\\\": 14, \\\"missed\\\": 17, \\\"excitement\\\": 4, \\\"eager\\\": 17, \\\"learn\\\": 99, \\\"history\\\": 651, \\\"enjoyed\\\": 64, \\\"admired\\\": 21, \\\"bravery\\\": 65, \\\"hoped\\\": 27, \\\"end\\\": 163, \\\"soon\\\": 147, \\\"rebuild\\\": 8, \\\"big\\\": 114, \\\"fan\\\": 53, \\\"football\\\": 239, \\\"watched\\\": 23, \\\"matches\\\": 13, \\\"fought\\\": 97, \\\"second\\\": 453, \\\"wars\\\": 44, \\\"felt\\\": 125, \\\"living\\\": 133, \\\"zone\\\": 21, \\\"despite\\\": 253, \\\"negative\\\": 17, \\\"experiences\\\": 137, \\\"exams\\\": 15, \\\"captain\\\": 105, \\\"earn\\\": 64, \\\"master's\\\": 109, \\\"degree\\\": 568, \\\"chemistry\\\": 124, \\\"following\\\": 328, \\\"graduation\\\": 152, \\\"trained\\\": 75, \\\"intensively\\\": 3, \\\"takes\\\": 53, \\\"leader\\\": 214, \\\"past\\\": 86, \\\"leave\\\": 59, \\\"lines\\\": 89, \\\"position\\\": 216, \\\"present\\\": 49, \\\"kyiv\\\": 206, \\\"xiong\\\": 2, \\\"ling\\\": 1, \\\"folk\\\": 48, \\\"singer\\\": 209, \\\"gansu\\\": 1, \\\"province\\\": 29, \\\"sing\\\": 28, \\\"songs\\\": 177, \\\"along\\\": 119, \\\"father\\\": 500, \\\"knew\\\": 94, \\\"hooked\\\": 1, \\\"singing\\\": 99, \\\"started\\\": 243, \\\"taking\\\": 86, \\\"lessons\\\": 29, \\\"by\\\": 96, \\\"though\\\": 77, \\\"really\\\": 28, \\\"becoming\\\": 226, \\\"musician\\\": 62, \\\"musicians\\\": 46, \\\"told\\\": 54, \\\"consider\\\": 24, \\\"conservatory\\\": 17, \\\"music\\\": 710, \\\"five\\\": 330, \\\"teacher\\\": 130, \\\"try\\\": 22, \\\"sang\\\": 23, \\\"concerts\\\": 22, \\\"festivals\\\": 23, \\\"money\\\": 75, \\\"friend\\\": 58, \\\"introduced\\\": 35, \\\"record\\\": 265, \\\"producer\\\": 102, \\\"cd\\\": 11, \\\"album\\\": 522, \\\"agreed\\\": 17, \\\"recorded\\\": 61, \\\"cds\\\": 3, \\\"turned\\\": 51, \\\"steal\\\": 4, \\\"want\\\": 104, \\\"pay\\\": 36, \\\"credit\\\": 10, \\\"sued\\\": 2, \\\"won\\\": 14, \\\"angry\\\": 8, \\\"disappointed\\\": 12, \\\"paid\\\": 38, \\\"incident\\\": 7, \\\"changed\\\": 41, \\\"view\\\": 23, \\\"industry\\\": 191, \\\"ever\\\": 107, \\\"write\\\": 72, \\\"own\\\": 14, \\\"not\\\": 39, \\\"long\\\": 162, \\\"signed\\\": 133, \\\"contract\\\": 48, \\\"label\\\": 28, \\\"top\\\": 295, \\\"singers\\\": 31, \\\"vladimir\\\": 32, \\\"kravchenko\\\": 26, \\\"grew\\\": 281, \\\"state\\\": 502, \\\"journalist\\\": 86, \\\"talented\\\": 88, \\\"writer\\\": 190, \\\"articles\\\": 264, \\\"page\\\": 39, \\\"leisure\\\": 36, \\\"camping\\\": 49, \\\"to\\\": 155, \\\"activity\\\": 80, \\\"enjoy\\\": 59, \\\"nature\\\": 151, \\\"inspiration\\\": 57, \\\"writing\\\": 253, \\\"ago\\\": 42, \\\"married\\\": 240, \\\"wife\\\": 206, \\\"financial\\\": 86, \\\"suburban\\\": 32, \\\"area\\\": 153, \\\"volunteer\\\": 69, \\\"children's\\\": 135, \\\"novel\\\": 192, \\\"vladimir's\\\": 1, \\\"impacted\\\": 37, \\\"child\\\": 226, \\\"taught\\\": 170, \\\"hunt\\\": 33, \\\"survive\\\": 48, \\\"forests\\\": 41, \\\"hunter\\\": 29, \\\"goal\\\": 146, \\\"rose\\\": 154, \\\"ranks\\\": 126, \\\"private\\\": 161, \\\"way\\\": 194, \\\"defend\\\": 82, \\\"honor\\\": 91, \\\"book\\\": 368, \\\"ends\\\": 46, \\\"hopes\\\": 122, \\\"reunite\\\": 4, \\\"rare\\\": 20, \\\"peace\\\": 94, \\\"lili\\\": 9, \\\"yu\\\": 13, \\\"classical\\\": 50, \\\"chinese\\\": 146, \\\"sichuan\\\": 4, \\\"daughter\\\": 74, \\\"middle\\\": 88, \\\"couple\\\": 22, \\\"chengdu\\\": 1, \\\"grandparents\\\": 27, \\\"spare\\\": 27, \\\"playing\\\": 245, \\\"piano\\\": 82, \\\"violin\\\": 24, \\\"flute\\\": 4, \\\"guangzhou\\\": 4, \\\"although\\\": 116, \\\"formal\\\": 23, \\\"grandfather\\\": 52, \\\"traditional\\\": 60, \\\"instruments\\\": 17, \\\"older\\\": 67, \\\"western\\\": 144, \\\"formed\\\": 60, \\\"band\\\": 100, \\\"called\\\": 255, \\\"wandering\\\": 2, \\\"bands\\\": 17, \\\"toured\\\": 25, \\\"performed\\\": 131, \\\"cities\\\": 40, \\\"albums\\\": 218, \\\"tour\\\": 70, \\\"met\\\": 151, \\\"lin\\\": 4, \\\"zhiyong\\\": 1, \\\"nine\\\": 87, \\\"dating\\\": 3, \\\"move\\\": 45, \\\"pursue\\\": 226, \\\"dream\\\": 107, \\\"careers\\\": 42, \\\"artists\\\": 140, \\\"capitol\\\": 17, \\\"records\\\": 195, \\\"debut\\\": 187, \\\"dreaming\\\": 4, \\\"of\\\": 38, \\\"you\\\": 140, \\\"sold\\\": 101, \\\"million\\\": 191, \\\"copies\\\": 57, \\\"shanghai\\\": 39, \\\"recording\\\": 74, \\\"touring\\\": 11, \\\"internationally\\\": 56, \\\"latest\\\": 44, \\\"charity\\\": 32, \\\"volunteers\\\": 21, \\\"judge\\\": 34, \\\"song\\\": 144, \\\"helps\\\": 43, \\\"suffering\\\": 29, \\\"hivaids\\\": 12, \\\"cancer\\\": 206, \\\"nonprofit\\\": 33, \\\"overcome\\\": 14, \\\"find\\\": 80, \\\"hope\\\": 62, \\\"future\\\": 220, \\\"mikhnevich\\\": 1, \\\"kijkivka\\\": 1, \\\"comfortable\\\": 14, \\\"four\\\": 382, \\\"tractor\\\": 2, \\\"driver\\\": 47, \\\"mother\\\": 288, \\\"housewife\\\": 18, \\\"elementary\\\": 24, \\\"secondary\\\": 42, \\\"kolomyia\\\": 2, \\\"finishing\\\": 49, \\\"applied\\\": 64, \\\"police\\\": 55, \\\"kremenchuk\\\": 15, \\\"armed\\\": 168, \\\"immediately\\\": 46, \\\"medic\\\": 8, \\\"beginning\\\": 79, \\\"chance\\\": 32, \\\"donbas\\\": 31, \\\"battles\\\": 53, \\\"leg\\\": 14, \\\"eight\\\": 118, \\\"recovering\\\": 10, \\\"while\\\": 173, \\\"serving\\\": 268, \\\"ways\\\": 64, \\\"realized\\\": 45, \\\"interested\\\": 191, \\\"mechanic\\\": 13, \\\"construction\\\": 34, \\\"worker\\\": 19, \\\"heal\\\": 3, \\\"wounded\\\": 57, \\\"require\\\": 6, \\\"rohan\\\": 2, \\\"garg\\\": 7, \\\"expert\\\": 102, \\\"specializing\\\": 36, \\\"rehabilitation\\\": 6, \\\"undergraduate\\\": 124, \\\"bachelor\\\": 71, \\\"obtained\\\": 81, \\\"columbia\\\": 123, \\\"vagelos\\\": 2, \\\"surgeons\\\": 53, \\\"recognized\\\": 188, \\\"academic\\\": 256, \\\"achievements\\\": 168, \\\"rigorous\\\": 25, \\\"residency\\\": 131, \\\"prestigious\\\": 139, \\\"mount\\\": 21, \\\"sinai\\\": 23, \\\"center\\\": 304, \\\"gained\\\": 182, \\\"extensive\\\": 104, \\\"experience\\\": 268, \\\"patients\\\": 252, \\\"neurological\\\": 27, \\\"disorders\\\": 52, \\\"injuries\\\": 32, \\\"authority\\\": 44, \\\"field\\\": 491, \\\"treatment\\\": 130, \\\"musculoskeletal\\\": 1, \\\"compassionate\\\": 28, \\\"approach\\\": 99, \\\"patient\\\": 95, \\\"combining\\\": 8, \\\"cutting\\\": 35, \\\"edge\\\": 37, \\\"diagnostic\\\": 16, \\\"techniques\\\": 93, \\\"evidence\\\": 65, \\\"treatments\\\": 28, \\\"comprehensive\\\": 33, \\\"solutions\\\": 57, \\\"frequently\\\": 91, \\\"presenting\\\": 5, \\\"symposiums\\\": 4, \\\"additionally\\\": 130, \\\"neurology\\\": 30, \\\"neuromuscular\\\": 1, \\\"electrodiagnostic\\\": 1, \\\"outside\\\": 88, \\\"practice\\\": 122, \\\"enjoys\\\": 194, \\\"outdoor\\\": 10, \\\"hiking\\\": 36, \\\"cycling\\\": 11, \\\"snowboarding\\\": 2, \\\"avid\\\": 34, \\\"reader\\\": 12, \\\"travel\\\": 67, \\\"enthusiast\\\": 5, \\\"around\\\": 328, \\\"overall\\\": 146, \\\"dedicated\\\": 123, \\\"brings\\\": 20, \\\"wealth\\\": 32, \\\"knowledge\\\": 156, \\\"providing\\\": 100, \\\"exceptional\\\": 59, \\\"commitment\\\": 113, \\\"advancing\\\": 82, \\\"invaluable\\\": 8, \\\"asset\\\": 16, \\\"healthcare\\\": 91, \\\"vasily\\\": 23, \\\"lazarev\\\": 1, \\\"vasily's\\\": 2, \\\"afanasiy\\\": 6, \\\"gavrilovich\\\": 1, \\\"krasilnikov\\\": 1, \\\"imperial\\\": 29, \\\"guards\\\": 92, \\\"nizhny\\\": 3, \\\"novgorod\\\": 3, \\\"wealthy\\\": 22, \\\"fine\\\": 25, \\\"eighteen\\\": 11, \\\"enlisted\\\": 51, \\\"elite\\\": 37, \\\"bodyguard\\\": 2, \\\"tsar\\\": 5, \\\"nicholas\\\": 13, \\\"quickly\\\": 124, \\\"within\\\": 161, \\\"battle\\\": 114, \\\"valor\\\": 15, \\\"conflicts\\\": 32, \\\"russo\\\": 28, \\\"japanese\\\": 54, \\\"latter\\\": 43, \\\"conflict\\\": 81, \\\"tasked\\\": 19, \\\"leading\\\": 339, \\\"platoon\\\": 58, \\\"guardsmen\\\": 4, \\\"tsar's\\\": 1, \\\"palace\\\": 11, \\\"st\\\": 104, \\\"petersburg\\\": 43, \\\"facing\\\": 46, \\\"heavy\\\": 30, \\\"fire\\\": 45, \\\"men\\\": 98, \\\"ground\\\": 43, \\\"repelled\\\": 4, \\\"attackers\\\": 2, \\\"remained\\\": 98, \\\"february\\\": 81, \\\"revolution\\\": 85, \\\"witnessed\\\": 24, \\\"romanov\\\": 2, \\\"dynasty\\\": 27, \\\"loyalty\\\": 8, \\\"participate\\\": 33, \\\"political\\\": 331, \\\"simply\\\": 15, \\\"carried\\\": 17, \\\"duties\\\": 45, \\\"retired\\\": 136, \\\"active\\\": 213, \\\"settled\\\": 22, \\\"hometown\\\": 69, \\\"away\\\": 63, \\\"sixty\\\": 6, \\\"six\\\": 221, \\\"remembered\\\": 29, \\\"valiant\\\": 2, \\\"honorable\\\": 4, \\\"man\\\": 150, \\\"shilpa\\\": 1, \\\"kapoor\\\": 5, \\\"infectious\\\": 97, \\\"specialist\\\": 34, \\\"delhi\\\": 28, \\\"lady\\\": 48, \\\"shri\\\": 7, \\\"ram\\\": 2, \\\"universities\\\": 51, \\\"surgery\\\": 127, \\\"indian\\\": 126, \\\"iit\\\": 9, \\\"bombay\\\": 7, \\\"virology\\\": 1, \\\"pune\\\": 4, \\\"wonderful\\\": 11, \\\"interesting\\\": 20, \\\"inspiring\\\": 19, \\\"problem\\\": 43, \\\"problems\\\": 83, \\\"too\\\": 25, \\\"person\\\": 133, \\\"must\\\": 34, \\\"responsibility\\\": 30, \\\"belief\\\": 25, \\\"motivates\\\": 4, \\\"harder\\\": 9, \\\"understand\\\": 99, \\\"factors\\\": 49, \\\"influence\\\": 101, \\\"figure\\\": 146, \\\"movement\\\": 141, \\\"address\\\": 50, \\\"determinants\\\": 7, \\\"improving\\\": 130, \\\"being\\\": 32, \\\"income\\\": 32, \\\"communities\\\": 70, \\\"looking\\\": 56, \\\"increase\\\": 32, \\\"importance\\\": 86, \\\"choices\\\": 9, \\\"cares\\\": 5, \\\"deeply\\\": 25, \\\"poverty\\\": 35, \\\"inequality\\\": 4, \\\"advocates\\\": 26, \\\"addressing\\\": 31, \\\"inequities\\\": 3, \\\"passionate\\\": 127, \\\"artist\\\": 210, \\\"painting\\\": 44, \\\"even\\\": 92, \\\"featured\\\": 110, \\\"museum\\\": 34, \\\"paris\\\": 93, \\\"france\\\": 123, \\\"robert\\\": 73, \\\"g\\\": 36, \\\"brown\\\": 104, \\\"geological\\\": 16, \\\"utah\\\": 10, \\\"missouri\\\": 30, \\\"kansas\\\": 28, \\\"respectively\\\": 33, \\\"founder\\\": 112, \\\"petroleum\\\": 9, \\\"geologists\\\": 3, \\\"climate\\\": 1491, \\\"change\\\": 1160, \\\"run\\\": 93, \\\"blog\\\": 9, \\\"watts\\\": 8, \\\"up\\\": 134, \\\"with\\\": 188, \\\"discusses\\\": 12, \\\"warming\\\": 209, \\\"fossil\\\": 36, \\\"fuels\\\": 23, \\\"extensively\\\": 73, \\\"caused\\\": 67, \\\"humans\\\": 49, \\\"rather\\\": 40, \\\"naturally\\\": 5, \\\"solar\\\": 38, \\\"volcanic\\\": 8, \\\"eruptions\\\": 8, \\\"ocean\\\": 57, \\\"currents\\\": 9, \\\"linking\\\": 5, \\\"co2\\\": 25, \\\"levels\\\": 52, \\\"temperatures\\\": 30, \\\"sea\\\": 60, \\\"rising\\\": 57, \\\"faster\\\": 5, \\\"periods\\\": 15, \\\"higher\\\": 68, \\\"geologist\\\": 13, \\\"contributions\\\": 308, \\\"earth's\\\": 42, \\\"dynamics\\\": 28, \\\"particularly\\\": 130, \\\"famous\\\": 101, \\\"oil\\\": 47, \\\"gas\\\": 80, \\\"deposits\\\": 2, \\\"revolutionized\\\": 19, \\\"think\\\": 60, \\\"pioneered\\\": 23, \\\"seismic\\\": 4, \\\"waves\\\": 15, \\\"subsurface\\\": 1, \\\"structures\\\": 11, \\\"fault\\\": 3, \\\"earthquakes\\\": 3, \\\"occur\\\": 9, \\\"innovative\\\": 97, \\\"mapping\\\": 2, \\\"underground\\\": 9, \\\"resources\\\": 87, \\\"groundwater\\\": 2, \\\"reserves\\\": 11, \\\"educating\\\": 19, \\\"issues\\\": 167, \\\"speaks\\\": 31, \\\"publicly\\\": 20, \\\"action\\\": 187, \\\"encourages\\\": 13, \\\"individual\\\": 67, \\\"steps\\\": 12, \\\"toward\\\": 30, \\\"reducing\\\": 47, \\\"carbon\\\": 109, \\\"footprints\\\": 2, \\\"inspired\\\": 114, \\\"scientists\\\": 144, \\\"environmentalists\\\": 5, \\\"alike\\\": 39, \\\"toby\\\": 8, \\\"entertainer\\\": 17, \\\"coach\\\": 72, \\\"mentor\\\": 59, \\\"states\\\": 627, \\\"vocal\\\": 73, \\\"teachers\\\": 46, \\\"curtis\\\": 11, \\\"philadelphia\\\": 54, \\\"performing\\\": 77, \\\"backup\\\": 9, \\\"vocalist\\\": 14, \\\"female\\\": 131, \\\"r\\\": 82, \\\"group\\\": 239, \\\"tlc\\\": 3, \\\"singles\\\": 215, \\\"can\\\": 11, \\\"do\\\": 38, \\\"magic\\\": 31, \\\"charted\\\": 13, \\\"hits\\\": 60, \\\"genres\\\": 42, \\\"jazz\\\": 52, \\\"gospel\\\": 27, \\\"soul\\\": 49, \\\"result\\\": 101, \\\"success\\\": 269, \\\"sought\\\": 50, \\\"studio\\\": 153, \\\"vocalists\\\": 7, \\\"venues\\\": 20, \\\"across\\\": 145, \\\"twenty\\\": 45, \\\"tv\\\": 81, \\\"tonight\\\": 14, \\\"saturday\\\": 12, \\\"night\\\": 73, \\\"late\\\": 122, \\\"david\\\": 95, \\\"letterman\\\": 5, \\\"inauguration\\\": 10, \\\"bush\\\": 71, \\\"basketball\\\": 352, \\\"all\\\": 465, \\\"star\\\": 259, \\\"super\\\": 107, \\\"bowl\\\": 108, \\\"hosted\\\": 37, \\\"specials\\\": 3, \\\"fame\\\": 249, \\\"for\\\": 231, \\\"greatest\\\": 329, \\\"accolades\\\": 95, \\\"grammy\\\": 134, \\\"billboard\\\": 176, \\\"magazine\\\": 105, \\\"train\\\": 43, \\\"nominations\\\": 53, \\\"inaugural\\\": 24, \\\"january\\\": 90, \\\"edition\\\": 13, \\\"far\\\": 49, \\\"nathaniel\\\": 17, \\\"dale\\\": 9, \\\"engineer\\\": 84, \\\"sustainability\\\": 94, \\\"washington\\\": 133, \\\"dc\\\": 19, \\\"bs\\\": 11, \\\"mechanical\\\": 45, \\\"north\\\": 177, \\\"carolina\\\": 52, \\\"ms\\\": 20, \\\"virginia\\\": 63, \\\"tech\\\": 35, \\\"combating\\\": 17, \\\"policy\\\": 262, \\\"reduce\\\": 81, \\\"greenhouse\\\": 82, \\\"emissions\\\": 107, \\\"zero\\\": 6, \\\"transition\\\": 19, \\\"renewable\\\": 62, \\\"sources\\\": 36, \\\"implement\\\": 12, \\\"effective\\\": 53, \\\"policies\\\": 96, \\\"outreach\\\": 15, \\\"number\\\": 345, \\\"projects\\\": 211, \\\"related\\\": 192, \\\"models\\\": 72, \\\"optimize\\\": 6, \\\"wind\\\": 27, \\\"turbine\\\": 2, \\\"placement\\\": 2, \\\"design\\\": 72, \\\"developing\\\": 132, \\\"materials\\\": 28, \\\"panels\\\": 18, \\\"initiatives\\\": 84, \\\"footprint\\\": 11, \\\"transportation\\\": 17, \\\"provided\\\": 64, \\\"technical\\\": 36, \\\"electric\\\": 24, \\\"vehicles\\\": 8, \\\"smart\\\": 13, \\\"grid\\\": 3, \\\"technologies\\\": 58, \\\"affiliations\\\": 63, \\\"engineers\\\": 34, \\\"serves\\\": 239, \\\"boards\\\": 68, \\\"laboratory\\\": 74, \\\"board\\\": 243, \\\"directors\\\": 64, \\\"wildlife\\\": 36, \\\"activism\\\": 52, \\\"contributed\\\": 90, \\\"committees\\\": 46, \\\"advise\\\": 1, \\\"policymakers\\\": 32, \\\"physician\\\": 113, \\\"toledo\\\": 3, \\\"ohio\\\": 53, \\\"certified\\\": 72, \\\"followed\\\": 130, \\\"pittsburgh\\\": 22, \\\"allegheny\\\": 2, \\\"county\\\": 49, \\\"previously\\\": 81, \\\"standard\\\": 31, \\\"excellence\\\": 82, \\\"clinical\\\": 181, \\\"prior\\\": 110, \\\"variety\\\": 57, \\\"promotion\\\": 23, \\\"northern\\\": 60, \\\"kentucky\\\": 19, \\\"river\\\": 36, \\\"district\\\": 93, \\\"ceo\\\": 42, \\\"collaborative\\\": 26, \\\"advocacy\\\": 58, \\\"trustees\\\": 5, \\\"louisville\\\": 7, \\\"cabinet\\\": 31, \\\"included\\\": 132, \\\"cincinnati\\\": 9, \\\"coalition\\\": 26, \\\"women\\\": 151, \\\"holds\\\": 193, \\\"multiple\\\": 135, \\\"certifications\\\": 6, \\\"educator\\\": 38, \\\"mykola\\\": 167, \\\"kozlovskii\\\": 1, \\\"factory\\\": 33, \\\"brother\\\": 112, \\\"sister\\\": 44, \\\"loved\\\": 109, \\\"together\\\": 118, \\\"my\\\": 235, \\\"guitar\\\": 36, \\\"read\\\": 60, \\\"supported\\\": 88, \\\"bought\\\": 17, \\\"musical\\\": 130, \\\"instrument\\\": 13, \\\"studied\\\": 234, \\\"electronics\\\": 9, \\\"computer\\\": 110, \\\"fell\\\": 45, \\\"again\\\": 56, \\\"professionally\\\": 42, \\\"quit\\\": 10, \\\"chose\\\": 40, \\\"name\\\": 185, \\\"terem\\\": 2, \\\"means\\\": 39, \\\"happiness\\\": 11, \\\"culture\\\": 122, \\\"lysenko\\\": 5, \\\"popular\\\": 192, \\\"olesya\\\": 1, \\\"rymnik\\\": 1, \\\"volodymyr\\\": 24, \\\"rybak\\\": 3, \\\"biggest\\\": 49, \\\"perform\\\": 39, \\\"about\\\": 25, \\\"next\\\": 174, \\\"named\\\": 416, \\\"nadiya\\\": 7, \\\"vangie\\\": 1, \\\"liu\\\": 62, \\\"pediatrician\\\": 30, \\\"chicago\\\": 96, \\\"illinois\\\": 59, \\\"aha\\\": 6, \\\"dimes\\\": 1, \\\"allowed\\\": 59, \\\"childhood\\\": 132, \\\"nurse\\\": 51, \\\"saw\\\": 103, \\\"diagnosed\\\": 22, \\\"defects\\\": 9, \\\"pediatrics\\\": 108, \\\"practicing\\\": 45, \\\"attends\\\": 9, \\\"northwestern\\\": 16, \\\"pritzker\\\": 2, \\\"faculty\\\": 163, \\\"rush\\\": 24, \\\"detection\\\": 20, \\\"intervention\\\": 42, \\\"greatly\\\": 25, \\\"quality\\\": 140, \\\"thinks\\\": 41, \\\"eat\\\": 15, \\\"foods\\\": 4, \\\"starts\\\": 10, \\\"nutrition\\\": 47, \\\"some\\\": 79, \\\"how\\\": 25, \\\"affects\\\": 22, \\\"we\\\": 74, \\\"discuss\\\": 24, \\\"proper\\\": 9, \\\"positively\\\": 6, \\\"growth\\\": 47, \\\"eating\\\": 11, \\\"especially\\\": 115, \\\"presentation\\\": 12, \\\"session\\\": 8, \\\"entitled\\\": 25, \\\"is\\\": 60, \\\"your\\\": 42, \\\"child's\\\": 4, \\\"discussed\\\": 17, \\\"brain\\\": 28, \\\"behavior\\\": 30, \\\"teach\\\": 38, \\\"feed\\\": 6, \\\"shuai\\\": 8, \\\"sun\\\": 50, \\\"graduate\\\": 169, \\\"agriculture\\\": 46, \\\"zhengzhou\\\": 1, \\\"english\\\": 242, \\\"shuai's\\\": 1, \\\"crop\\\": 5, \\\"farmers\\\": 50, \\\"land\\\": 88, \\\"vegetables\\\": 10, \\\"fruit\\\": 3, \\\"trees\\\": 13, \\\"planting\\\": 4, \\\"captivated\\\": 4, \\\"feeling\\\": 17, \\\"achievement\\\": 80, \\\"harvest\\\": 4, \\\"season\\\": 293, \\\"building\\\": 61, \\\"huazhong\\\": 2, \\\"agricultural\\\": 29, \\\"wuhan\\\": 1, \\\"cultivation\\\": 1, \\\"campus\\\": 32, \\\"university's\\\": 30, \\\"considerations\\\": 2, \\\"go\\\": 100, \\\"finally\\\": 41, \\\"excited\\\": 40, \\\"admission\\\": 6, \\\"locations\\\": 11, \\\"lot\\\": 67, \\\"farms\\\": 8, \\\"visits\\\": 18, \\\"finds\\\": 7, \\\"produce\\\": 18, \\\"oranges\\\": 5, \\\"prices\\\": 5, \\\"affordable\\\": 15, \\\"market\\\": 40, \\\"import\\\": 1, \\\"process\\\": 35, \\\"challenging\\\": 20, \\\"paperwork\\\": 2, \\\"negotiating\\\": 7, \\\"schedule\\\": 11, \\\"packed\\\": 2, \\\"aims\\\": 23, \\\"solve\\\": 22, \\\"register\\\": 5, \\\"company\\\": 289, \\\"billy\\\": 12, \\\"joel\\\": 10, \\\"songwriter\\\": 106, \\\"island\\\": 42, \\\"jewish\\\": 25, \\\"household\\\": 26, \\\"natural\\\": 180, \\\"talent\\\": 57, \\\"cold\\\": 31, \\\"harbor\\\": 2, \\\"huge\\\": 26, \\\"commercially\\\": 20, \\\"persevered\\\": 7, \\\"craft\\\": 31, \\\"releasing\\\": 22, \\\"breakthrough\\\": 37, \\\"stranger\\\": 9, \\\"commercial\\\": 48, \\\"spawned\\\": 31, \\\"just\\\": 6, \\\"are\\\": 33, \\\"movin'\\\": 1, \\\"out\\\": 49, \\\"anthony's\\\": 1, \\\"over\\\": 84, \\\"decades\\\": 84, \\\"release\\\": 89, \\\"sell\\\": 10, \\\"stadiums\\\": 1, \\\"cementing\\\": 5, \\\"rock\\\": 137, \\\"remains\\\": 140, \\\"continues\\\": 176, \\\"regularly\\\": 68, \\\"worldwide\\\": 160, \\\"word\\\": 20, \\\"detailed\\\": 11, \\\"entertainment\\\": 88, \\\"review\\\": 45, \\\"includes\\\": 50, \\\"summary\\\": 3, \\\"themes\\\": 46, \\\"opinion\\\": 19, \\\"concert\\\": 31, \\\"user\\\": 9, \\\"jake\\\": 7, \\\"posted\\\": 18, \\\"tripadvisor\\\": 1, \\\"attending\\\": 45, \\\"madison\\\": 32, \\\"garden\\\": 20, \\\"reviewer\\\": 13, \\\"begins\\\": 9, \\\"saying\\\": 9, \\\"performances\\\": 104, \\\"legendary\\\": 19, \\\"surovnikov\\\": 4, \\\"krasny\\\": 1, \\\"yar\\\": 1, \\\"chelyabinsk\\\": 7, \\\"southern\\\": 114, \\\"exactly\\\": 6, \\\"either\\\": 16, \\\"according\\\": 47, \\\"accounts\\\": 9, \\\"rassvet\\\": 2, \\\"ural\\\": 5, \\\"mountains\\\": 17, \\\"exact\\\": 2, \\\"date\\\": 41, \\\"birth\\\": 49, \\\"unknown\\\": 6, \\\"estimated\\\": 30, \\\"closed\\\": 7, \\\"tanks\\\": 14, \\\"weaponry\\\": 4, \\\"grow\\\": 31, \\\"surrounded\\\": 30, \\\"giving\\\": 36, \\\"appreciation\\\": 17, \\\"things\\\": 82, \\\"kharkov\\\": 11, \\\"khmcs\\\": 2, \\\"able\\\": 114, \\\"gain\\\": 45, \\\"valuable\\\": 108, \\\"soviet\\\": 179, \\\"discharged\\\": 11, \\\"drafted\\\": 46, \\\"kursk\\\": 3, \\\"operation\\\": 54, \\\"bagration\\\": 2, \\\"lenin\\\": 15, \\\"heroism\\\": 13, \\\"leaving\\\": 42, \\\"teaching\\\": 161, \\\"continuing\\\": 34, \\\"death\\\": 251, \\\"december\\\": 97, \\\"12th\\\": 13, \\\"yuriy\\\": 101, \\\"tymoshenko\\\": 11, \\\"oleksiy\\\": 22, \\\"privilege\\\": 5, \\\"shy\\\": 10, \\\"know\\\": 94, \\\"speak\\\": 48, \\\"lived\\\": 137, \\\"fond\\\": 12, \\\"mayakovsky\\\": 9, \\\"terrible\\\": 6, \\\"gulag\\\": 5, \\\"horrific\\\": 1, \\\"conditions\\\": 55, \\\"camps\\\": 12, \\\"amazed\\\": 5, \\\"mayakovsky's\\\": 3, \\\"words\\\": 21, \\\"upset\\\": 4, \\\"horrors\\\": 5, \\\"system\\\": 145, \\\"speaking\\\": 33, \\\"fluent\\\": 24, \\\"mentioned\\\": 7, \\\"strong\\\": 199, \\\"forever\\\": 26, \\\"plans\\\": 102, \\\"john\\\": 279, \\\"smith\\\": 133, \\\"dreamt\\\": 4, \\\"melbourne\\\": 28, \\\"masters\\\": 27, \\\"csiro\\\": 5, \\\"closely\\\": 54, \\\"bureau\\\": 13, \\\"meteorology\\\": 27, \\\"effects\\\": 157, \\\"australia's\\\": 6, \\\"ecosystems\\\": 38, \\\"mitigate\\\": 27, \\\"impacts\\\": 68, \\\"drought\\\": 6, \\\"resistant\\\": 11, \\\"crops\\\": 11, \\\"flood\\\": 3, \\\"prediction\\\": 12, \\\"australian\\\": 125, \\\"royal\\\": 138, \\\"london\\\": 176, \\\"intergovernmental\\\": 35, \\\"ipcc\\\": 50, \\\"marches\\\": 12, \\\"rallies\\\": 8, \\\"seminars\\\": 42, \\\"posts\\\": 17, \\\"raise\\\": 57, \\\"urgency\\\": 6, \\\"businesses\\\": 25, \\\"sustainable\\\": 85, \\\"practices\\\": 53, \\\"conclusion\\\": 38, \\\"world's\\\": 91, \\\"experts\\\": 38, \\\"melnychynskyi\\\": 2, \\\"master\\\": 61, \\\"keen\\\": 20, \\\"art\\\": 177, \\\"carpathian\\\": 4, \\\"cattle\\\": 7, \\\"kinds\\\": 17, \\\"athlete\\\": 51, \\\"track\\\": 52, \\\"teams\\\": 75, \\\"athletics\\\": 17, \\\"volleyball\\\": 28, \\\"handball\\\": 1, \\\"aviation\\\": 46, \\\"blessed\\\": 6, \\\"subjects\\\": 28, \\\"busy\\\": 21, \\\"andriy\\\": 16, \\\"plokhin\\\": 1, \\\"roman\\\": 71, \\\"kurnosov\\\": 1, \\\"sviatoslav\\\": 1, \\\"holubnytskyi\\\": 1, \\\"serhiy\\\": 27, \\\"korneev\\\": 1, \\\"lots\\\": 15, \\\"sleep\\\": 13, \\\"books\\\": 326, \\\"films\\\": 276, \\\"europe\\\": 165, \\\"students\\\": 186, \\\"riding\\\": 8, \\\"horses\\\": 5, \\\"skiing\\\": 11, \\\"left\\\": 187, \\\"canada\\\": 177, \\\"visa\\\": 4, \\\"enter\\\": 26, \\\"arrived\\\": 9, \\\"here\\\": 26, \\\"rejected\\\": 27, \\\"managed\\\": 34, \\\"complete\\\": 68, \\\"stationed\\\": 60, \\\"british\\\": 198, \\\"dith\\\": 1, \\\"piaf\\\": 2, \\\"french\\\": 158, \\\"edith\\\": 5, \\\"giovanna\\\": 1, \\\"gassion\\\": 1, \\\"le\\\": 17, \\\"havre\\\": 2, \\\"divorced\\\": 24, \\\"forth\\\": 9, \\\"homes\\\": 10, \\\"grandmother\\\": 31, \\\"rouen\\\": 2, \\\"ten\\\": 122, \\\"aunt\\\": 7, \\\"uncle\\\": 27, \\\"twelve\\\": 35, \\\"andr\\\\u00e3\\\\u00a9\\\": 1, \\\"claveau\\\": 1, \\\"street\\\": 47, \\\"corner\\\": 8, \\\"seventeen\\\": 12, \\\"olympia\\\": 3, \\\"hall\\\": 185, \\\"je\\\": 5, \\\"ne\\\": 4, \\\"regrette\\\": 1, \\\"rien\\\": 2, \\\"regret\\\": 5, \\\"laissez\\\": 2, \\\"moi\\\": 14, \\\"pleurer\\\": 1, \\\"let\\\": 18, \\\"cry\\\": 6, \\\"among\\\": 301, \\\"offered\\\": 34, \\\"bigger\\\": 6, \\\"audience\\\": 25, \\\"relocated\\\": 12, \\\"morocco\\\": 7, \\\"vous\\\": 1, \\\"\\\\u00e3\\\\u00a9tais\\\": 1, \\\"ouverte\\\": 1, \\\"bouche\\\": 1, \\\"opened\\\": 33, \\\"mouth\\\": 3, \\\"declined\\\": 20, \\\"1950s\\\": 30, \\\"l\\\\u00e3\\\\u00a2che\\\": 1, \\\"pas\\\": 4, \\\"m'oublier\\\": 1, \\\"mon\\\": 2, \\\"amour\\\": 2, \\\"n'est\\\": 1, \\\"plus\\\": 13, \\\"l\\\\u00e3\\\": 1, \\\"ma\\\": 24, \\\"chanson\\\": 1, \\\"louis\\\": 51, \\\"de\\\": 193, \\\"fun\\\\u00e3\\\\u00a8s\\\": 1, \\\"d\\\\u00e3\\\\u00a9serteur\\\": 1, \\\"making\\\": 210, \\\"lifetime\\\": 76, \\\"comme\\\": 3, \\\"violon\\\": 1, \\\"dans\\\": 2, \\\"sein\\\": 1, \\\"breast\\\": 20, \\\"recordings\\\": 19, \\\"saxophone\\\": 2, \\\"player\\\": 431, \\\"paul\\\": 67, \\\"mauriat\\\": 1, \\\"zhukov\\\": 2, \\\"novi\\\": 1, \\\"pazar\\\": 1, \\\"today's\\\": 9, \\\"kosovo\\\": 8, \\\"something\\\": 68, \\\"else\\\": 22, \\\"whole\\\": 38, \\\"defence\\\": 26, \\\"passing\\\": 54, \\\"exam\\\": 12, \\\"successfully\\\": 42, \\\"basic\\\": 73, \\\"gaining\\\": 28, \\\"honing\\\": 8, \\\"prove\\\": 12, \\\"respect\\\": 48, \\\"peers\\\": 43, \\\"recruiting\\\": 4, \\\"stories\\\": 122, \\\"heroes\\\": 22, \\\"leaders\\\": 66, \\\"reputation\\\": 124, \\\"protecting\\\": 51, \\\"citizens\\\": 36, \\\"patriotic\\\": 21, \\\"homeland\\\": 36, \\\"vitaly\\\": 10, \\\"mileman\\\": 1, \\\"unfortunately\\\": 11, \\\"due\\\": 174, \\\"surgeon\\\": 47, \\\"luckily\\\": 2, \\\"selected\\\": 150, \\\"advanced\\\": 105, \\\"saving\\\": 8, \\\"people's\\\": 48, \\\"tirelessly\\\": 42, \\\"treat\\\": 46, \\\"sense\\\": 73, \\\"knowing\\\": 12, \\\"displaying\\\": 7, \\\"shocked\\\": 4, \\\"destruction\\\": 12, \\\"devastation\\\": 4, \\\"invasion\\\": 60, \\\"nonstop\\\": 2, \\\"save\\\": 22, \\\"senior\\\": 164, \\\"bit\\\": 6, \\\"1lt\\\": 8, \\\"dmytro\\\": 35, \\\"ambitions\\\": 7, \\\"exploring\\\": 53, \\\"vast\\\": 10, \\\"landscapes\\\": 13, \\\"carpathians\\\": 1, \\\"fascinated\\\": 37, \\\"idea\\\": 64, \\\"flying\\\": 39, \\\"clouds\\\": 19, \\\"cadet\\\": 13, \\\"proved\\\": 29, \\\"demonstrated\\\": 35, \\\"qualities\\\": 15, \\\"aspect\\\": 5, \\\"highest\\\": 130, \\\"marks\\\": 5, \\\"commissioned\\\": 25, \\\"7th\\\": 13, \\\"tactical\\\": 14, \\\"brigade\\\": 132, \\\"lysenko's\\\": 2, \\\"marked\\\": 52, \\\"combat\\\": 146, \\\"commendations\\\": 13, \\\"fearlessness\\\": 3, \\\"tenacity\\\": 2, \\\"face\\\": 41, \\\"danger\\\": 11, \\\"going\\\": 58, \\\"beyond\\\": 49, \\\"ensure\\\": 32, \\\"committed\\\": 128, \\\"seek\\\": 20, \\\"participates\\\": 20, \\\"online\\\": 50, \\\"enhance\\\": 7, \\\"traveling\\\": 56, \\\"cultures\\\": 32, \\\"traditions\\\": 15, \\\"team\\\": 511, \\\"ultimate\\\": 16, \\\"skilled\\\": 46, \\\"reach\\\": 43, \\\"perseverance\\\": 8, \\\"vibhuti\\\": 15, \\\"bhushan\\\": 2, \\\"northeastern\\\": 10, \\\"vibhuti's\\\": 8, \\\"homemaker\\\": 5, \\\"father's\\\": 43, \\\"software\\\": 31, \\\"permanently\\\": 10, \\\"mumbai\\\": 28, \\\"brief\\\": 35, \\\"taste\\\": 4, \\\"mathematics\\\": 63, \\\"chess\\\": 50, \\\"model\\\": 111, \\\"airplanes\\\": 7, \\\"confidence\\\": 6, \\\"bill\\\": 56, \\\"nye\\\": 1, \\\"bowie\\\": 11, \\\"happen\\\": 12, \\\"light\\\": 51, \\\"struggled\\\": 18, \\\"himself\\\": 21, \\\"unable\\\": 12, \\\"relies\\\": 2, \\\"grows\\\": 4, \\\"computers\\\": 25, \\\"programming\\\": 40, \\\"reads\\\": 9, \\\"secret\\\": 18, \\\"machines\\\": 7, \\\"coding\\\": 9, \\\"enthusiastic\\\": 7, \\\"programmer\\\": 11, \\\"zavypa\\\": 1, \\\"trade\\\": 62, \\\"bus\\\": 14, \\\"poor\\\": 50, \\\"nomadic\\\": 2, \\\"walk\\\": 29, \\\"hills\\\": 13, \\\"villages\\\": 7, \\\"growing\\\": 73, \\\"notebook\\\": 3, \\\"supporter\\\": 37, \\\"open\\\": 79, \\\"communist\\\": 51, \\\"party\\\": 367, \\\"practiced\\\": 26, \\\"heard\\\": 30, \\\"tank\\\": 77, \\\"heading\\\": 8, \\\"house\\\": 215, \\\"car\\\": 28, \\\"shooting\\\": 40, \\\"pistol\\\": 1, \\\"considered\\\": 216, \\\"broke\\\": 58, \\\"constantly\\\": 19, \\\"trying\\\": 24, \\\"escape\\\": 9, \\\"german\\\": 90, \\\"succeeded\\\": 56, \\\"partisans\\\": 1, \\\"on\\\": 246, \\\"battalion\\\": 110, \\\"6th\\\": 23, \\\"motor\\\": 39, \\\"rifle\\\": 40, \\\"august\\\": 89, \\\"posthumously\\\": 27, \\\"hero\\\": 84, \\\"buried\\\": 8, \\\"mass\\\": 31, \\\"grave\\\": 3, \\\"cemetery\\\": 2, \\\"zhitomir\\\": 1, \\\"traveled\\\": 35, \\\"clubs\\\": 20, \\\"parties\\\": 21, \\\"weddings\\\": 2, \\\"fundraisers\\\": 3, \\\"macy's\\\": 2, \\\"thanksgiving\\\": 2, \\\"parade\\\": 7, \\\"jimmy\\\": 12, \\\"fallon\\\": 2, \\\"appearing\\\": 37, \\\"movie\\\": 66, \\\"showman\\\": 6, \\\"headlining\\\": 3, \\\"apollo\\\": 12, \\\"theater\\\": 53, \\\"harlem\\\": 10, \\\"stevie\\\": 5, \\\"wonder\\\": 16, \\\"mariah\\\": 5, \\\"carey\\\": 10, \\\"gaga\\\": 6, \\\"original\\\": 56, \\\"single\\\": 209, \\\"alive\\\": 18, \\\"michael\\\": 101, \\\"jackson\\\": 85, \\\"beatles\\\": 17, \\\"recognitions\\\": 23, \\\"bmi\\\": 2, \\\"pop\\\": 114, \\\"ascap\\\": 3, \\\"feature\\\": 55, \\\"covers\\\": 22, \\\"classic\\\": 27, \\\"donates\\\": 4, \\\"affiliated\\\": 18, \\\"naacp\\\": 17, \\\"boys\\\": 24, \\\"p\\\": 25, \\\"manne\\\": 3, \\\"emeritus\\\": 24, \\\"economics\\\": 121, \\\"massachusetts\\\": 121, \\\"retirement\\\": 54, \\\"princeton\\\": 40, \\\"associate\\\": 114, \\\"full\\\": 91, \\\"mit's\\\": 1, \\\"from\\\": 193, \\\"chairman\\\": 109, \\\"period\\\": 155, \\\"organize\\\": 16, \\\"meeting\\\": 33, \\\"committee\\\": 143, \\\"governmental\\\": 12, \\\"amherst\\\": 6, \\\"dean\\\": 37, \\\"author\\\": 166, \\\"publications\\\": 112, \\\"stagnation\\\": 3, \\\"moderation\\\": 1, \\\"theme\\\": 16, \\\"macroeconomics\\\": 1, \\\"examines\\\": 11, \\\"economy\\\": 62, \\\"stagnated\\\": 3, \\\"1990s\\\": 63, \\\"possible\\\": 76, \\\"causes\\\": 76, \\\"presents\\\": 14, \\\"ideas\\\": 58, \\\"might\\\": 18, \\\"recover\\\": 9, \\\"testified\\\": 27, \\\"congress\\\": 123, \\\"subcommittee\\\": 2, \\\"power\\\": 184, \\\"senate\\\": 112, \\\"vasyl\\\": 99, \\\"hrynko\\\": 2, \\\"chernihiv\\\": 4, \\\"gomel\\\": 1, \\\"belarus\\\": 9, \\\"2000s\\\": 20, \\\"youngster\\\": 1, \\\"talking\\\": 11, \\\"touched\\\": 4, \\\"follow\\\": 62, \\\"footsteps\\\": 27, \\\"airman\\\": 3, \\\"meet\\\": 40, \\\"requirements\\\": 6, \\\"f\\\": 28, \\\"flew\\\": 20, \\\"crimea\\\": 45, \\\"crimean\\\": 12, \\\"crisis\\\": 61, \\\"course\\\": 99, \\\"responsibilities\\\": 14, \\\"frontline\\\": 21, \\\"pilots\\\": 12, \\\"teammates\\\": 11, \\\"interview\\\": 9, \\\"stated\\\": 14, \\\"arunabha\\\": 1, \\\"ghosh\\\": 5, \\\"molecular\\\": 58, \\\"bsc\\\": 20, \\\"calcutta\\\": 7, \\\"msc\\\": 19, \\\"phd\\\": 162, \\\"harvard\\\": 214, \\\"postdoc\\\": 5, \\\"fellowship\\\": 142, \\\"genetic\\\": 56, \\\"regulation\\\": 12, \\\"differentiation\\\": 2, \\\"stem\\\": 56, \\\"hematopoietic\\\": 1, \\\"leukemic\\\": 1, \\\"viral\\\": 11, \\\"proteins\\\": 6, \\\"inducing\\\": 2, \\\"transformation\\\": 6, \\\"collaborations\\\": 26, \\\"biologists\\\": 1, 